!!python/tuple
- PAD: 0
  UNK: 1
  a: 5
  abilities: 457
  able: 1344
  abortion: 937
  about: 48
  above: 508
  abrams: 501
  acceptable: 1385
  access: 955
  according: 155
  accurate: 769
  accused: 592
  acne: 1840
  acp: 1701
  across: 876
  act: 94
  action: 935
  active: 1447
  activist: 736
  activity: 1478
  actually: 767
  acura: 1175
  ad: 1406
  add: 648
  addresses: 1229
  administration: 441
  administrative: 456
  admirers: 458
  admits: 1018
  adolescent: 953
  adopted: 1516
  adorned: 1181
  adults: 996
  advanced: 1356
  advises: 1754
  advocacy: 1756
  advocates: 1029
  afdc: 1724
  affairs: 410
  affidavit: 1621
  afford: 1345
  after: 186
  afternoon: 276
  again: 861
  against: 118
  age: 438
  agenda: 473
  agents: 1776
  ago: 228
  agreement: 1369
  agrees: 362
  aid: 1130
  alarm: 539
  alarming: 1843
  albeit: 1659
  albert: 904
  alcohol: 766
  alfa: 814
  aliens: 340
  alisa: 1699
  all: 107
  allan: 1124
  allay: 1220
  allegations: 1396
  alleged: 821
  allow: 365
  allowing: 1614
  allows: 739
  along: 348
  alonso: 1842
  already: 136
  also: 97
  alternative: 302
  although: 550
  altman: 678
  always: 763
  ambivalent: 1563
  amendment: 1511
  american: 596
  americans: 1753
  amherst: 1335
  among: 606
  an: 46
  and: 6
  andover: 1415
  andrew: 1348
  angeles: 1864
  announced: 602
  annual: 808
  another: 147
  answers: 519
  anti-crack: 1887
  anti-tax: 1531
  any: 1338
  anyone: 1003
  anyway: 574
  apollo: 920
  appeal: 897
  applauds: 991
  applicants: 480
  application: 971
  apply: 1742
  appointed: 492
  appointee: 244
  appointees: 497
  appointment: 196
  appointments: 961
  approval: 296
  approved: 1086
  approximately: 1440
  april: 434
  arbella: 1088
  are: 17
  area: 994
  areas: 999
  argued: 848
  around: 713
  arouse: 1875
  arraignment: 748
  arrest: 793
  arrested: 391
  art: 852
  as: 27
  ash: 84
  aside: 1186
  asked: 906
  asking: 1150
  assist: 1771
  assistance: 677
  associate: 149
  associated: 1505
  association: 121
  associations: 485
  asylum: 1748
  at: 22
  atlanta: 329
  attached: 511
  attention: 1501
  attorney: 90
  attorneys: 352
  author: 451
  automaker: 1121
  automatically: 746
  availability: 1482
  available: 636
  average: 867
  avoided: 1448
  await: 1818
  aware: 1224
  awareness: 1539
  away: 311
  b: 625
  back: 599
  bad: 368
  bagged: 1206
  bail: 1051
  bail-out: 1082
  balance: 831
  balanced: 1288
  ballot: 402
  ballots: 1533
  ban: 1764
  bandaid: 1499
  bank: 279
  bankruptcy: 1377
  banning: 1763
  bar: 150
  barriers: 1474
  barron: 1281
  barry: 1052
  base: 1591
  baseball: 1099
  based: 318
  basic: 1760
  battles: 1572
  bay: 1517
  be: 16
  beacon: 842
  beard: 673
  beat: 1208
  became: 686
  because: 185
  become: 176
  becomes: 1765
  bedford: 1420
  beefed: 1695
  been: 183
  beer: 1522
  before: 178
  began: 198
  begin: 901
  beginning: 1866
  behalf: 1622
  behavioral: 716
  being: 1302
  believe: 782
  believes: 726
  below: 1384
  belt: 381
  bench: 235
  benefits: 676
  bennington: 1595
  best: 627
  better: 1191
  betty: 1570
  between: 890
  beyond: 695
  biased: 1750
  big: 531
  bill: 853
  bills: 1734
  birth: 335
  black: 1669
  blame: 1650
  blamed: 1144
  blitz: 1882
  blockades: 1430
  blood: 210
  board: 1340
  boards: 679
  boddicker: 1204
  body: 1836
  boggs: 1199
  bolt: 1227
  books: 581
  boscan: 1024
  boss: 1298
  boston: 28
  both: 1500
  bowed: 1093
  branch: 1702
  branches: 1148
  break: 1069
  breaking: 522
  breath: 392
  breathalizer: 399
  breathalizers: 396
  brightest: 865
  bring: 1831
  broker: 1295
  brookline: 1427
  brother: 532
  bruce: 1416
  bruins: 189
  bu: 725
  budget: 123
  budgets: 1187
  buffalo: 278
  built: 568
  business: 936
  businesses: 1312
  but: 23
  buying: 1350
  by: 20
  ca: 674
  cadet: 827
  caffrey: 1349
  california: 1852
  call: 517
  called: 1686
  calling: 322
  calls: 180
  came: 242
  camp: 1798
  campaign: 197
  camps: 1802
  can: 109
  canadians: 1437
  cane: 1053
  cape: 1048
  car: 1090
  care: 417
  career: 446
  carlos: 1065
  cars: 605
  cartel: 1063
  case: 287
  cases: 585
  cash: 1352
  casualties: 1673
  cause: 1605
  causing: 1837
  celtics: 165
  celts: 1095
  cent: 1678
  center: 1414
  central: 1752
  cents: 1353
  certain: 1604
  certified: 1543
  chair: 1246
  chairs: 476
  challenge: 728
  challenged: 1767
  chancellor: 1274
  change: 800
  changed: 1643
  charged: 234
  charges: 184
  charles: 1317
  cheapest: 1390
  check: 562
  checks: 559
  chicago: 1046
  chief: 71
  child: 948
  child-care: 898
  children: 635
  chip: 390
  chism: 1000
  choice: 237
  choose: 299
  cider: 1521
  citizen: 1726
  citizens: 1513
  city: 143
  civil: 204
  claim: 850
  claims: 1467
  clarify: 1318
  clasp: 523
  class: 675
  classroom: 1881
  clause: 99
  cleanup: 1371
  clear: 1182
  clerk: 450
  cleveland: 215
  climbed: 1235
  clinic: 1421
  clinics: 193
  close: 1238
  closing: 1132
  co-workers: 1596
  coalition: 1757
  cocaine: 792
  cod: 1049
  collaborative: 1461
  colleagues: 467
  college: 543
  colleges: 891
  come: 959
  comes: 1552
  comfort: 691
  coming: 1409
  comment: 938
  commercially: 1363
  commission: 645
  commissioner: 1035
  commit: 304
  committee: 209
  common: 1355
  communities: 888
  community: 958
  companies: 1085
  company: 423
  compares: 1120
  compensate: 1328
  compensation: 1429
  complained: 1171
  complaint: 1179
  complaints: 811
  complete: 687
  complex: 1560
  comprehensive: 1488
  comprised: 1397
  computer: 652
  computerized: 173
  concern: 1311
  concerns: 366
  conclusive: 1632
  conditions: 975
  condone: 1476
  conference: 1664
  conflict: 603
  conjures: 529
  connelly: 824
  conroy: 665
  consequences: 696
  conservative: 773
  consider: 1249
  considering: 1290
  conspiracy: 403
  constitutional: 589
  construction: 1184
  consumer: 409
  contacts: 563
  content: 744
  continue: 941
  contraceptives: 667
  contract: 1259
  control: 288
  controls: 290
  controversial: 738
  conviction: 1285
  convinced: 768
  corner: 1411
  corrections: 305
  cost: 253
  costs: 1372
  could: 375
  council: 95
  counsel: 1545
  counselor: 1306
  counties: 1256
  country: 1534
  county: 92
  couple: 643
  course: 471
  court: 19
  courts: 1641
  cover: 1795
  crack: 1039
  cracks: 705
  create: 1706
  created: 1672
  credit: 459
  creditors: 1376
  credits: 1886
  crime: 1694
  crimes: 557
  criminal: 132
  crisis: 1017
  critics: 1654
  crowd: 1196
  crowded: 974
  crumbling: 463
  crushing: 1357
  current: 341
  customer: 1364
  cut: 1796
  cutbacks: 1329
  cuts: 874
  damage: 1841
  danger: 1131
  dangers: 1858
  david: 641
  day: 1240
  days: 208
  dcu: 1403
  de-politicize: 444
  deal: 653
  dealing: 1489
  dean: 542
  death: 416
  debate: 1645
  deborah: 1469
  debut: 834
  decade: 461
  decisions: 1156
  declined: 1425
  decontaminate: 1366
  dedham: 1219
  deep: 1496
  defeated: 1527
  defects: 997
  defend: 1342
  deficit: 350
  defined: 1520
  degree: 1293
  delaney: 1158
  delay: 924
  delays: 1822
  deliberations: 1291
  demand: 878
  democracy: 1567
  democratic: 345
  demonstration: 1426
  denied: 658
  deny: 668
  department: 274
  depression: 1490
  deputy: 130
  description: 528
  desperate: 1741
  despite: 231
  details: 829
  detective: 909
  deterrent: 783
  deters: 718
  detroit: 1097
  device: 250
  did: 367
  diego: 1851
  difference: 712
  differences: 762
  dig: 1495
  directed: 730
  director: 214
  directs: 1463
  disagrees: 1159
  discriminatory: 1642
  dismissal: 1319
  dismissed: 1323
  disorders: 1493
  disproportionate: 1105
  disputed: 1468
  dissenting: 1465
  distinguished: 445
  district: 1267
  districts: 1273
  divided: 1715
  division: 681
  do: 74
  doctor: 205
  document: 1608
  documented: 1759
  dodge: 1045
  does: 642
  dollars: 81
  domestic: 1162
  done: 524
  double: 1012
  doubled: 701
  dow: 1232
  down: 261
  downing: 857
  downtown: 1300
  doyle: 414
  drafted: 1303
  drafting: 1313
  drink: 262
  drinking: 741
  drive: 263
  driver: 264
  drivers: 377
  driving: 134
  drop: 1784
  drug: 101
  drugs: 1709
  drunk: 697
  drunken: 88
  dukakis: 54
  dunn: 680
  duplication: 1471
  during: 439
  dwi: 749
  each: 1487
  earlier: 1362
  early: 159
  earmarked: 1682
  ease: 973
  easy: 474
  eating: 1492
  ecological: 1391
  ed: 1549
  education: 284
  educational: 1022
  edward: 103
  edwin: 1080
  effect: 598
  effective: 537
  effects: 1845
  efficiency: 1129
  effort: 388
  efforts: 1023
  egan: 609
  eight: 104
  eighteen: 202
  eighty: 319
  eighty-eight: 1168
  elected: 1555
  election: 732
  electronic: 251
  elevate: 496
  eleven: 1239
  eliminating: 1316
  elimination: 1792
  emergency: 616
  employ: 1034
  employee: 1648
  employees: 1597
  employment: 1656
  enact: 1514
  enacted: 1575
  end: 880
  endanger: 1637
  ended: 1073
  endorsed: 1462
  endorsement: 1466
  energy: 424
  enforcement: 267
  england: 915
  enjoyed: 1587
  enough: 590
  ensure: 1628
  ensuring: 1370
  environmentalists: 1278
  equipment: 1193
  equivalent: 968
  err: 772
  esasky: 617
  escaped: 1218
  escapes: 1213
  especially: 1751
  established: 1483
  estimated: 649
  ethical: 1077
  ethics: 822
  ethnicity: 1717
  euphoria: 1848
  even: 310
  eventually: 549
  ever: 1544
  every: 1042
  everything: 425
  evidence: 1635
  example: 1020
  except: 1738
  exclusively: 756
  executive: 238
  exempt: 1190
  exempting: 1524
  exhibition: 1098
  existed: 1454
  existing: 1470
  expansion: 1692
  expected: 195
  expects: 363
  expenditures: 1127
  expense: 754
  experts: 1399
  expires: 1263
  exposure: 1586
  extra: 1332
  extremely: 770
  eye: 1076
  face: 584
  face-off: 870
  faces: 1140
  facilities: 1217
  facing: 580
  fact: 384
  fail: 1807
  fair: 1324
  fall: 930
  families: 900
  family: 1464
  famous: 1529
  farm: 1801
  fatally: 1296
  father: 1444
  favorable: 774
  fear: 1873
  fears: 1221
  federal: 125
  feel: 1553
  fenway: 282
  fertile: 998
  fetal: 338
  fetus: 1607
  fetuses: 1629
  few: 156
  fewer: 709
  fifteen: 995
  fifty: 257
  filed: 660
  files: 1164
  filings: 1167
  finances: 1732
  financial: 1670
  finds: 1719
  fire: 1857
  firing: 1387
  first: 207
  fiscal: 632
  five: 86
  floated: 1697
  florida: 1059
  flynn: 192
  focusing: 1872
  follow: 442
  followed: 1108
  following: 804
  food: 1783
  for: 8
  force: 428
  ford: 269
  foreign: 1103
  form: 1828
  former: 76
  forty: 258
  found: 1571
  founded: 555
  four: 334
  fourteen: 586
  fragmented: 1718
  franklin: 1275
  fray: 509
  free: 1050
  freedom: 894
  friday: 802
  from: 32
  frustrated: 1554
  fulfilled: 443
  full: 1367
  fulltime: 1775
  functions: 514
  fund: 1305
  funds: 615
  further: 1250
  future: 201
  gains: 469
  game: 1242
  games: 840
  gamut: 1870
  gap: 1270
  garden: 871
  gary: 823
  gather: 786
  gathered: 1279
  gellerman: 1417
  general: 187
  generated: 1155
  generates: 1677
  generating: 1104
  get: 56
  give: 227
  goal: 307
  goes: 672
  going: 575
  gold: 813
  got: 308
  government: 1061
  governor: 45
  gradual: 1133
  grand: 820
  graveau: 908
  great: 1720
  greater: 1790
  green: 337
  greg: 655
  grievances: 1599
  griffiths: 1322
  grilled: 486
  grounds: 669
  group: 306
  guns: 1711
  had: 191
  half: 370
  hampshire: 923
  hampton: 301
  handful: 566
  handle: 1690
  happen: 1028
  hard: 223
  harsh: 1142
  hartford: 801
  has: 68
  haskel: 475
  have: 57
  having: 765
  havoc: 1835
  hawks: 646
  hazardous: 1660
  he: 39
  head: 225
  headed: 593
  health: 69
  healthcare: 1820
  hear: 1652
  hearing: 1153
  hearings: 623
  heat: 1815
  heightened: 1538
  held: 1574
  hell: 1021
  help: 1780
  helped: 1453
  henigin-casey: 1308
  henksen: 378
  hennessy: 33
  henson: 1381
  her: 167
  herbert: 503
  here: 601
  hewlett: 918
  high: 169
  higher: 271
  highest: 359
  hike: 1334
  hikes: 1343
  hill: 619
  his: 29
  hits: 323
  hold: 1314
  holding: 470
  holiday: 693
  holly: 708
  holmes: 491
  home: 174
  homeless: 1745
  homer: 618
  homes: 1823
  homicide: 704
  homicides: 1854
  hooks: 977
  hopes: 1855
  hoping: 711
  hopkins: 1618
  hospital: 333
  hospitals: 277
  hot: 1816
  hours: 1833
  house: 420
  houses: 230
  housing: 1033
  how: 899
  human: 952
  humiliating: 1577
  hundred: 40
  hungry: 1744
  hyannis: 1054
  ice: 194
  idea: 303
  ideas: 1696
  idle: 406
  if: 41
  ill: 1400
  illegal: 220
  im: 83
  images: 530
  immediate: 832
  immediately: 526
  immigrant: 1025
  immigrants: 1030
  immigration: 1749
  immoral: 1758
  import: 1055
  important: 343
  impossibility: 1789
  impossible: 1325
  improve: 1015
  in: 7
  inaccurate: 764
  inadequate: 1814
  incarceration: 538
  incentive: 1594
  include: 1101
  including: 418
  income: 845
  incomes: 851
  increase: 331
  increased: 614
  increasing: 1128
  indeed: 753
  index: 828
  indians: 326
  indicates: 1102
  indicted: 819
  indictments: 1100
  industrial: 1234
  industry: 1330
  information: 1877
  infraction: 781
  infuriating: 1583
  initial: 1847
  initially: 565
  initiated: 1535
  initiative: 430
  initiatives: 1573
  injury: 1145
  inmate: 525
  inmates: 158
  inner: 864
  inning: 837
  insisted: 1228
  insolvent: 1083
  inspect: 1768
  inspection: 1826
  inspections: 432
  inspector: 1805
  inspectors: 1031
  instead: 1871
  institute: 989
  institution: 1566
  institutionalize: 1655
  insurance: 1084
  intact: 790
  interest: 604
  interests: 1289
  internal: 1408
  into: 309
  investigate: 1401
  involve: 371
  involves: 1351
  irene: 413
  irs: 1413
  is: 9
  issue: 960
  issued: 1058
  issues: 239
  issuing: 1404
  it: 13
  its: 87
  jack: 622
  jaguar: 1173
  jail: 37
  jails: 856
  james: 404
  january: 1431
  jay: 361
  jeff: 1791
  jennifer: 1276
  jersey: 838
  jnc: 483
  joanne: 1578
  job: 297
  jobs: 1661
  john: 758
  johns: 1617
  johnson: 289
  jones: 1233
  joseph: 572
  joy: 692
  judd: 1359
  judge: 907
  judgeships: 462
  judicial: 146
  judiciary: 507
  julian: 1615
  june: 1264
  junk: 969
  jury: 608
  just: 747
  justice: 75
  justices: 127
  karen: 1634
  kassler: 233
  keep: 248
  keeping: 1888
  kennedy: 1616
  key: 312
  kids: 1475
  killer: 903
  kilos: 1056
  king: 246
  kingpin: 1064
  klaus: 1005
  knocked: 1205
  know: 984
  knowingly: 1611
  knows: 1859
  la: 1869
  labor: 1004
  larcency: 1112
  larceny: 807
  last: 55
  lasts: 1832
  later: 1066
  latest: 1119
  launched: 1114
  laval: 879
  law: 25
  lawmakers: 1333
  lawmaking: 1551
  laws: 985
  lawsuit: 1600
  lawsuits: 1647
  lawyer: 447
  lawyers: 358
  layoffs: 1779
  laypeople: 478
  lead: 89
  leader: 435
  leaders: 1507
  league: 1136
  leard: 1579
  led: 293
  legal: 226
  legalize: 1526
  legislation: 373
  legislative: 229
  legislators: 1733
  legislature: 1223
  legislatures: 1576
  legitimate: 1746
  lemon: 809
  lemons: 1169
  leocos: 499
  less: 914
  let: 983
  level: 1509
  levels: 266
  lewin: 647
  liability: 1089
  libertarians: 540
  license: 161
  life: 272
  lights: 721
  like: 128
  likely: 170
  links: 1060
  list: 1170
  litmus: 488
  little: 689
  lobbyist: 1139
  local: 336
  lock: 1736
  lockups: 1770
  loggerheads: 1508
  long: 1503
  longer: 1180
  look: 1394
  looks: 513
  lords: 1809
  los: 1863
  lose: 260
  losing: 778
  lost: 654
  louis: 1698
  low: 925
  lowered: 1625
  luckier: 1443
  lumps: 1160
  luring: 1265
  lynn: 735
  machine: 777
  made: 129
  maffy: 449
  magazine: 963
  mail: 970
  maintains: 1603
  make: 182
  makers: 1212
  makes: 344
  man: 729
  mandatory: 291
  manufacturing: 1598
  many: 247
  march: 342
  margarets: 944
  margo: 60
  marijuana: 1283
  market: 611
  married: 1445
  mary: 954
  massachusetts: 18
  massive: 464
  may: 50
  mayor: 426
  mccormick: 1547
  mcgovern: 873
  mean: 573
  means: 356
  meanwhile: 633
  measure: 1519
  measures: 1532
  medhyin: 1062
  media: 1880
  medical: 1739
  medically: 1479
  medicare: 911
  meese: 1081
  meet: 1091
  meeting: 1687
  meetings: 966
  melnicove: 61
  member: 357
  men: 1006
  mercedes: 1174
  merrill-lynch: 1299
  message: 570
  met: 1277
  methamphetamine: 1829
  methods: 1143
  michael: 119
  middle: 1458
  might: 1225
  mike: 858
  milk: 1769
  million: 122
  milt: 1865
  milwaukee: 1094
  minors: 706
  misconduct: 910
  mission: 1665
  moderateaj: 1236
  modernize: 1216
  monday: 940
  money: 281
  monitor: 1581
  monson: 1286
  month: 280
  months: 552
  montreal: 1436
  moore: 1382
  mora: 1307
  morally: 1609
  more: 42
  most: 58
  mother: 950
  mother-to-be: 1442
  move: 327
  much: 199
  multiply: 1506
  murder: 1294
  mushroomed: 1537
  must: 153
  muster: 785
  mutual: 597
  n: 1700
  name: 737
  named: 222
  nation: 569
  nationwide: 1644
  near: 1010
  nearly: 630
  necessities: 1761
  needed: 1504
  needs: 1502
  needy: 1728
  negotiate: 1260
  neighborhood: 1693
  nets: 839
  never: 1009
  new: 31
  news: 1663
  next: 108
  nhl: 216
  nick: 833
  nicks: 1096
  night: 213
  nine: 241
  nineteen: 80
  ninety: 154
  ninety-three: 1386
  'no': 203
  nominating: 477
  nominees: 236
  non-intoxicating: 1523
  none: 1176
  norfolk: 1210
  norman: 541
  north: 1885
  northeastern: 544
  not: 30
  nothing: 1138
  november: 1141
  now: 47
  nuclear: 927
  number: 1106
  object: 1481
  occur: 1824
  of: 4
  'off': 164
  offender: 700
  offenders: 374
  offense: 779
  offer: 922
  offered: 957
  office: 610
  officer: 516
  offices: 1157
  officials: 49
  offspring: 1638
  often: 379
  oh: 745
  old: 206
  oliver: 489
  'on': 14
  once: 1846
  one: 24
  only: 72
  onto: 893
  open: 1280
  opened: 1252
  operated: 1797
  operation: 1423
  opinions: 452
  opponents: 316
  opposes: 889
  option: 1676
  or: 82
  oriented: 1782
  other: 73
  others: 620
  out: 115
  outreach: 1684
  outside: 846
  outstanding: 1354
  over: 275
  overall: 1172
  overcome: 1473
  overseas: 1161
  overseeing: 1378
  owed: 1331
  owner: 798
  pack: 1107
  packard: 919
  pact: 1261
  pair: 1200
  panel: 883
  paper: 1602
  parental: 1484
  parents: 1266
  park: 283
  parole: 545
  part: 268
  participatory: 1568
  particular: 355
  partnership: 1310
  party: 1071
  pass: 298
  passed: 929
  patricia: 1247
  paul: 498
  paula: 812
  pay: 621
  payers: 1374
  paying: 1658
  people: 64
  per: 100
  percent: 141
  perhaps: 1528
  permanent: 1766
  permanently: 1737
  permission: 1485
  person: 518
  petition: 1651
  petitions: 1542
  peugeot: 816
  phillips: 825
  phone: 175
  phones: 979
  physical: 1036
  physiological: 761
  pills: 1452
  pilot: 1456
  pitcher: 1203
  place: 427
  placenta: 1606
  plan: 188
  planning: 385
  plans: 1075
  plant: 657
  plants: 650
  plastic: 512
  plate: 1588
  plato: 1040
  play: 1358
  play-off: 841
  play-offs: 328
  playing: 1044
  pleased: 1194
  plebiscite: 1515
  plotting: 472
  plow: 683
  plugging: 520
  plugs: 982
  plus: 1723
  point: 315
  points: 868
  poison: 1612
  poisoning: 1001
  police: 85
  policies: 799
  policy: 219
  political: 249
  politics: 1072
  pools: 1800
  poor: 1272
  popular: 1675
  population: 587
  portends: 1793
  position: 843
  possible: 502
  potent: 1827
  potential: 1861
  poverty: 1710
  power: 656
  predict: 789
  pregnancies: 1450
  pregnancy: 1631
  pregnant: 662
  present: 1438
  president: 294
  pressure: 1838
  prevention: 671
  primarily: 1398
  priscilla: 1821
  prison: 376
  prisoner: 300
  prisoners: 551
  prisons: 624
  pro-life: 1422
  probation: 515
  probe: 794
  problem: 400
  problems: 670
  procedures: 1402
  process: 988
  produced: 1147
  professor: 387
  program: 160
  programs: 1685
  prohibition: 1525
  project: 1457
  projected: 1392
  projects: 1185
  promise: 224
  proposal: 884
  proposed: 913
  proposition: 1530
  propositions: 1536
  protect: 1014
  protecting: 1646
  protection: 431
  protest: 934
  protesting: 1419
  prothro-stith: 429
  provided: 1620
  providence: 759
  psychological: 1844
  public: 43
  public-private: 1309
  publicity: 1874
  punished: 740
  purcell: 682
  push: 892
  put: 245
  putting: 724
  qualify: 1730
  quality: 1016
  quarter: 750
  question: 788
  questions: 1078
  quincy: 1087
  race: 796
  raise: 554
  rallied: 1231
  ralph: 714
  randomly: 981
  range: 818
  ranks: 493
  rate: 1373
  rated: 354
  rather: 885
  ray: 933
  re-licensure: 1041
  reached: 1368
  reaches: 436
  reactive: 1781
  reactor: 1389
  reason: 1540
  reasons: 1747
  receive: 1486
  received: 1177
  receives: 1722
  recent: 986
  recently: 465
  record: 780
  red: 116
  reducing: 1126
  refers: 484
  reform: 295
  refugee: 1755
  refunds: 1151
  refused: 1601
  reganburg: 1027
  regents: 1341
  regional: 1412
  register: 583
  registers: 1510
  regulations: 1762
  regulatory: 1134
  related: 1691
  release: 561
  released: 255
  reliable: 771
  relief: 339
  relies: 755
  religion: 895
  religious: 644
  rely: 1125
  remainder: 440
  remained: 1593
  remains: 1562
  remedy: 1674
  reminding: 965
  remove: 1630
  removed: 521
  renew: 1258
  reorganization: 1379
  repeal: 389
  repeat: 751
  report: 1122
  reports: 168
  reprehensible: 1610
  representative: 321
  represented: 1639
  republican: 346
  request: 1361
  required: 956
  requires: 1183
  rescue: 1424
  research: 577
  reserved: 1662
  reserves: 1383
  reshuffling: 1786
  resigned: 797
  resort: 1806
  resources: 1671
  respected: 454
  response: 1395
  rest: 860
  restaurants: 1773
  resting: 1434
  restore: 349
  result: 1113
  resulted: 1118
  results: 775
  resume: 1241
  retailer: 806
  retailers: 1146
  retirement: 437
  retreat: 468
  returned: 527
  returns: 1165
  revenue: 847
  rid: 1708
  right: 332
  rights: 395
  risk: 579
  road: 265
  roads: 181
  robert: 1188
  role: 1804
  romeo: 815
  roofo: 1189
  roots: 1494
  rosenberg: 1337
  rosenblatt: 254
  round: 285
  rover: 1110
  ruled: 1282
  run: 171
  running: 912
  ruth: 500
  sabers: 419
  sacrament: 1287
  sad: 1703
  safe: 135
  safety: 256
  sager: 830
  said: 217
  saint: 943
  salary: 1592
  sales: 1019
  same: 386
  san: 1850
  sanitarian: 1038
  sanitarians: 1037
  sargent: 505
  save: 859
  say: 34
  saying: 273
  says: 11
  scholarship: 455
  school: 98
  school-based: 666
  schools: 144
  science: 576
  scientists: 1557
  score: 1197
  screening: 479
  se: 117
  seabrook: 422
  search: 1405
  season: 694
  seat: 380
  second: 106
  secretary: 411
  section: 717
  security: 1192
  seek: 1681
  seeking: 688
  seeks: 1428
  seizures: 1868
  select: 564
  selling: 962
  senate: 1244
  senator: 1735
  send: 886
  senior: 506
  sensible: 536
  sentence: 571
  sentences: 553
  separates: 1166
  septic: 1774
  series: 324
  service: 218
  services: 663
  serving: 1067
  set: 124
  seven: 330
  seventeen: 1441
  seventy: 79
  several: 412
  severe: 699
  sewage: 1346
  sex: 951
  sexual: 1477
  sexually: 1446
  shannon: 595
  share: 612
  she: 70
  shed: 1584
  shell: 1248
  sheriff: 854
  sheriffs: 875
  sherman: 1321
  shivering: 1195
  shooting: 1320
  shootings: 1667
  shortages: 1393
  shorum: 1388
  shot: 1297
  should: 112
  show: 1819
  shows: 578
  shun: 722
  side: 317
  signatures: 787
  similar: 1008
  simplistic: 1558
  simply: 397
  since: 240
  single: 1178
  sinister: 534
  site: 1666
  situation: 1787
  situations: 546
  six: 120
  sixteen: 946
  sixth: 836
  sixty: 640
  sjc: 145
  slugfest: 1432
  slum: 1808
  small: 1032
  smithson: 1207
  smokable: 1043
  smoke: 896
  so: 401
  sober: 720
  social: 715
  society: 1497
  solution: 931
  solutions: 1559
  some: 113
  someone: 313
  son: 1725
  soon: 1680
  sooner: 752
  sounds: 1788
  sox: 166
  space: 887
  special: 978
  specializes: 760
  speculation: 1074
  speed: 1830
  speeding: 1347
  spending: 1251
  spent: 855
  sperm: 1636
  spokesman: 849
  spokeswoman: 1026
  sponsor: 1301
  sports: 869
  spread: 548
  spring: 1459
  springfield: 110
  stacker: 1589
  staff: 1785
  standard: 992
  standards: 1624
  stands: 1653
  stanley: 1336
  start: 1435
  started: 1292
  starting: 1202
  state: 12
  staters: 1518
  states: 415
  station: 921
  status: 1657
  stealing: 560
  step: 347
  steps: 1214
  sterling: 1109
  sticks: 494
  still: 394
  stock: 629
  stories: 803
  stranglehold: 1070
  strategies: 1688
  street: 866
  strengthen: 863
  strenuous: 1115
  stripped: 733
  strongly: 1498
  struck: 1640
  structure: 1135
  stuart: 1011
  student: 1460
  students: 286
  studied: 1619
  studies: 1714
  study: 1569
  subjectaj: 1375
  subscriptions: 964
  subsides: 1849
  suburbs: 1705
  success: 727
  successful: 731
  successor: 221
  such: 111
  suffolk: 607
  suicide: 1491
  suit: 939
  sullivan: 1546
  summer: 1117
  superintendent: 131
  superior: 905
  supervision: 535
  supplemental: 1327
  supporters: 710
  supreme: 67
  sure: 928
  surface: 1867
  surrounding: 1079
  surveillance: 252
  survey: 810
  sweeping: 460
  swift: 698
  swimming: 1799
  system: 200
  systems: 628
  table: 1689
  take: 139
  taken: 1215
  takers: 719
  takes: 1704
  taking: 588
  talk: 1455
  tantamount: 776
  tarantino: 398
  task: 664
  tax: 142
  taxation: 1561
  taxes: 844
  teachers: 1268
  technology: 972
  teenagers: 942
  teens: 945
  telephone: 967
  telling: 1222
  ten: 407
  tenant: 1794
  tenants: 1812
  term: 805
  terms: 1716
  terse: 1253
  test: 152
  tested: 784
  testify: 1255
  testimony: 1304
  testing: 926
  than: 62
  thanks: 685
  that: 10
  the: 2
  their: 38
  them: 140
  then: 393
  theory: 1649
  there: 126
  therell: 1876
  these: 151
  they: 26
  theyll: 382
  theyre: 114
  theyve: 742
  things: 558
  think: 723
  thinks: 364
  third: 1853
  thirteen: 862
  thirty: 105
  this: 35
  thomas: 448
  those: 77
  though: 902
  thousand: 405
  threatened: 1123
  three: 63
  through: 651
  throughout: 1626
  thrust: 1472
  thumped: 1315
  thursday: 1243
  time: 93
  times: 369
  tipped: 1884
  to: 3
  today: 53
  together: 1163
  told: 1211
  tomorrow: 631
  tonight: 102
  too: 690
  took: 877
  top: 353
  total: 1727
  totally: 1564
  tough: 259
  tougher: 702
  toughest: 292
  town: 659
  towns: 916
  trading: 1237
  tradition: 495
  traditional: 1803
  tragedy: 1712
  training: 190
  transferred: 1590
  travel: 1433
  treasury: 1679
  treatment: 917
  tremors: 1839
  trends: 1439
  trial: 148
  tried: 314
  trooper: 707
  trounced: 1418
  try: 383
  trying: 791
  tuition: 638
  turn: 1777
  twelve: 949
  twenty: 325
  twenty-six: 1365
  two: 65
  u-mass: 1548
  uaw: 1007
  ultimate: 567
  unborn: 1613
  under: 78
  undocumented: 1740
  unemployable: 1729
  unfair: 1480
  union: 1580
  unit: 932
  united: 1149
  universal: 613
  universities: 639
  university: 133
  unless: 1623
  unlike: 487
  unlikely: 510
  unreasonable: 1339
  unreliable: 757
  until: 421
  unusual: 1410
  unwanted: 1449
  up: 52
  upcoming: 1879
  upheld: 1284
  urban: 1713
  urged: 466
  urgency: 1707
  us: 320
  use: 372
  used: 177
  users: 1862
  using: 1451
  usual: 1813
  usually: 482
  utility: 1380
  vacancies: 481
  van: 1778
  vehemently: 1668
  vehicular: 703
  vice: 1111
  victory: 872
  violation: 826
  violations: 408
  violence: 1721
  violent: 556
  virginia: 1582
  voted: 1326
  voter: 987
  voters: 591
  votes: 881
  vowing: 734
  wade: 1198
  waged: 1883
  wall: 1230
  want: 1226
  wanted: 433
  wants: 1068
  ward: 1152
  warn: 1860
  warning: 1254
  warns: 1810
  warrant: 1057
  warrants: 1407
  was: 36
  watch: 360
  watching: 533
  water: 1817
  way: 1002
  ways: 1245
  wbur: 59
  we: 1209
  wealthy: 1271
  weapon: 1878
  wearing: 976
  week: 179
  weeks: 1262
  weld: 795
  welfare: 1731
  well: 157
  wendell: 490
  were: 96
  whalers: 1092
  what: 162
  when: 91
  whenever: 980
  where: 1512
  whether: 882
  which: 138
  while: 212
  white: 1013
  who: 44
  whose: 1825
  why: 1541
  wide: 547
  widely: 453
  widen: 1269
  widening: 1137
  wilkins: 504
  will: 15
  william: 594
  wilson: 634
  win: 835
  winning: 1201
  winter: 1811
  wisconsin: 1633
  with: 21
  withdrawing: 1360
  without: 1743
  wo: 232
  woman: 243
  women: 661
  won: 351
  wood: 684
  word: 1856
  work: 137
  worked: 993
  workers: 1772
  working: 637
  workout: 1116
  workplace: 1627
  worldwide: 1154
  worries: 1556
  worry: 1585
  would: 66
  wrangling: 1257
  wreaks: 1834
  wristband: 172
  write: 1565
  year: 51
  years: 163
  yesterday: 626
  yet: 582
  york: 600
  you: 211
  young: 947
  your: 270
  youre: 743
  yourself: 1550
  youth: 1683
  youve: 1047
  yugo: 817
  zisk: 990
- 0: PAD
  1: UNK
  2: the
  3: to
  4: of
  5: a
  6: and
  7: in
  8: for
  9: is
  10: that
  11: says
  12: state
  13: it
  14: 'on'
  15: will
  16: be
  17: are
  18: massachusetts
  19: court
  20: by
  21: with
  22: at
  23: but
  24: one
  25: law
  26: they
  27: as
  28: boston
  29: his
  30: not
  31: new
  32: from
  33: hennessy
  34: say
  35: this
  36: was
  37: jail
  38: their
  39: he
  40: hundred
  41: if
  42: more
  43: public
  44: who
  45: governor
  46: an
  47: now
  48: about
  49: officials
  50: may
  51: year
  52: up
  53: today
  54: dukakis
  55: last
  56: get
  57: have
  58: most
  59: wbur
  60: margo
  61: melnicove
  62: than
  63: three
  64: people
  65: two
  66: would
  67: supreme
  68: has
  69: health
  70: she
  71: chief
  72: only
  73: other
  74: do
  75: justice
  76: former
  77: those
  78: under
  79: seventy
  80: nineteen
  81: dollars
  82: or
  83: im
  84: ash
  85: police
  86: five
  87: its
  88: drunken
  89: lead
  90: attorney
  91: when
  92: county
  93: time
  94: act
  95: council
  96: were
  97: also
  98: school
  99: clause
  100: per
  101: drug
  102: tonight
  103: edward
  104: eight
  105: thirty
  106: second
  107: all
  108: next
  109: can
  110: springfield
  111: such
  112: should
  113: some
  114: theyre
  115: out
  116: red
  117: se
  118: against
  119: michael
  120: six
  121: association
  122: million
  123: budget
  124: set
  125: federal
  126: there
  127: justices
  128: like
  129: made
  130: deputy
  131: superintendent
  132: criminal
  133: university
  134: driving
  135: safe
  136: already
  137: work
  138: which
  139: take
  140: them
  141: percent
  142: tax
  143: city
  144: schools
  145: sjc
  146: judicial
  147: another
  148: trial
  149: associate
  150: bar
  151: these
  152: test
  153: must
  154: ninety
  155: according
  156: few
  157: well
  158: inmates
  159: early
  160: program
  161: license
  162: what
  163: years
  164: 'off'
  165: celtics
  166: sox
  167: her
  168: reports
  169: high
  170: likely
  171: run
  172: wristband
  173: computerized
  174: home
  175: phone
  176: become
  177: used
  178: before
  179: week
  180: calls
  181: roads
  182: make
  183: been
  184: charges
  185: because
  186: after
  187: general
  188: plan
  189: bruins
  190: training
  191: had
  192: flynn
  193: clinics
  194: ice
  195: expected
  196: appointment
  197: campaign
  198: began
  199: much
  200: system
  201: future
  202: eighteen
  203: 'no'
  204: civil
  205: doctor
  206: old
  207: first
  208: days
  209: committee
  210: blood
  211: you
  212: while
  213: night
  214: director
  215: cleveland
  216: nhl
  217: said
  218: service
  219: policy
  220: illegal
  221: successor
  222: named
  223: hard
  224: promise
  225: head
  226: legal
  227: give
  228: ago
  229: legislative
  230: houses
  231: despite
  232: wo
  233: kassler
  234: charged
  235: bench
  236: nominees
  237: choice
  238: executive
  239: issues
  240: since
  241: nine
  242: came
  243: woman
  244: appointee
  245: put
  246: king
  247: many
  248: keep
  249: political
  250: device
  251: electronic
  252: surveillance
  253: cost
  254: rosenblatt
  255: released
  256: safety
  257: fifty
  258: forty
  259: tough
  260: lose
  261: down
  262: drink
  263: drive
  264: driver
  265: road
  266: levels
  267: enforcement
  268: part
  269: ford
  270: your
  271: higher
  272: life
  273: saying
  274: department
  275: over
  276: afternoon
  277: hospitals
  278: buffalo
  279: bank
  280: month
  281: money
  282: fenway
  283: park
  284: education
  285: round
  286: students
  287: case
  288: control
  289: johnson
  290: controls
  291: mandatory
  292: toughest
  293: led
  294: president
  295: reform
  296: approval
  297: job
  298: pass
  299: choose
  300: prisoner
  301: hampton
  302: alternative
  303: idea
  304: commit
  305: corrections
  306: group
  307: goal
  308: got
  309: into
  310: even
  311: away
  312: key
  313: someone
  314: tried
  315: point
  316: opponents
  317: side
  318: based
  319: eighty
  320: us
  321: representative
  322: calling
  323: hits
  324: series
  325: twenty
  326: indians
  327: move
  328: play-offs
  329: atlanta
  330: seven
  331: increase
  332: right
  333: hospital
  334: four
  335: birth
  336: local
  337: green
  338: fetal
  339: relief
  340: aliens
  341: current
  342: march
  343: important
  344: makes
  345: democratic
  346: republican
  347: step
  348: along
  349: restore
  350: deficit
  351: won
  352: attorneys
  353: top
  354: rated
  355: particular
  356: means
  357: member
  358: lawyers
  359: highest
  360: watch
  361: jay
  362: agrees
  363: expects
  364: thinks
  365: allow
  366: concerns
  367: did
  368: bad
  369: times
  370: half
  371: involve
  372: use
  373: legislation
  374: offenders
  375: could
  376: prison
  377: drivers
  378: henksen
  379: often
  380: seat
  381: belt
  382: theyll
  383: try
  384: fact
  385: planning
  386: same
  387: professor
  388: effort
  389: repeal
  390: chip
  391: arrested
  392: breath
  393: then
  394: still
  395: rights
  396: breathalizers
  397: simply
  398: tarantino
  399: breathalizer
  400: problem
  401: so
  402: ballot
  403: conspiracy
  404: james
  405: thousand
  406: idle
  407: ten
  408: violations
  409: consumer
  410: affairs
  411: secretary
  412: several
  413: irene
  414: doyle
  415: states
  416: death
  417: care
  418: including
  419: sabers
  420: house
  421: until
  422: seabrook
  423: company
  424: energy
  425: everything
  426: mayor
  427: place
  428: force
  429: prothro-stith
  430: initiative
  431: protection
  432: inspections
  433: wanted
  434: april
  435: leader
  436: reaches
  437: retirement
  438: age
  439: during
  440: remainder
  441: administration
  442: follow
  443: fulfilled
  444: de-politicize
  445: distinguished
  446: career
  447: lawyer
  448: thomas
  449: maffy
  450: clerk
  451: author
  452: opinions
  453: widely
  454: respected
  455: scholarship
  456: administrative
  457: abilities
  458: admirers
  459: credit
  460: sweeping
  461: decade
  462: judgeships
  463: crumbling
  464: massive
  465: recently
  466: urged
  467: colleagues
  468: retreat
  469: gains
  470: holding
  471: course
  472: plotting
  473: agenda
  474: easy
  475: haskel
  476: chairs
  477: nominating
  478: laypeople
  479: screening
  480: applicants
  481: vacancies
  482: usually
  483: jnc
  484: refers
  485: associations
  486: grilled
  487: unlike
  488: litmus
  489: oliver
  490: wendell
  491: holmes
  492: appointed
  493: ranks
  494: sticks
  495: tradition
  496: elevate
  497: appointees
  498: paul
  499: leocos
  500: ruth
  501: abrams
  502: possible
  503: herbert
  504: wilkins
  505: sargent
  506: senior
  507: judiciary
  508: above
  509: fray
  510: unlikely
  511: attached
  512: plastic
  513: looks
  514: functions
  515: probation
  516: officer
  517: call
  518: person
  519: answers
  520: plugging
  521: removed
  522: breaking
  523: clasp
  524: done
  525: inmate
  526: immediately
  527: returned
  528: description
  529: conjures
  530: images
  531: big
  532: brother
  533: watching
  534: sinister
  535: supervision
  536: sensible
  537: effective
  538: incarceration
  539: alarm
  540: libertarians
  541: norman
  542: dean
  543: college
  544: northeastern
  545: parole
  546: situations
  547: wide
  548: spread
  549: eventually
  550: although
  551: prisoners
  552: months
  553: sentences
  554: raise
  555: founded
  556: violent
  557: crimes
  558: things
  559: checks
  560: stealing
  561: release
  562: check
  563: contacts
  564: select
  565: initially
  566: handful
  567: ultimate
  568: built
  569: nation
  570: message
  571: sentence
  572: joseph
  573: mean
  574: anyway
  575: going
  576: science
  577: research
  578: shows
  579: risk
  580: facing
  581: books
  582: yet
  583: register
  584: face
  585: cases
  586: fourteen
  587: population
  588: taking
  589: constitutional
  590: enough
  591: voters
  592: accused
  593: headed
  594: william
  595: shannon
  596: american
  597: mutual
  598: effect
  599: back
  600: york
  601: here
  602: announced
  603: conflict
  604: interest
  605: cars
  606: among
  607: suffolk
  608: jury
  609: egan
  610: office
  611: market
  612: share
  613: universal
  614: increased
  615: funds
  616: emergency
  617: esasky
  618: homer
  619: hill
  620: others
  621: pay
  622: jack
  623: hearings
  624: prisons
  625: b
  626: yesterday
  627: best
  628: systems
  629: stock
  630: nearly
  631: tomorrow
  632: fiscal
  633: meanwhile
  634: wilson
  635: children
  636: available
  637: working
  638: tuition
  639: universities
  640: sixty
  641: david
  642: does
  643: couple
  644: religious
  645: commission
  646: hawks
  647: lewin
  648: add
  649: estimated
  650: plants
  651: through
  652: computer
  653: deal
  654: lost
  655: greg
  656: power
  657: plant
  658: denied
  659: town
  660: filed
  661: women
  662: pregnant
  663: services
  664: task
  665: conroy
  666: school-based
  667: contraceptives
  668: deny
  669: grounds
  670: problems
  671: prevention
  672: goes
  673: beard
  674: ca
  675: class
  676: benefits
  677: assistance
  678: altman
  679: boards
  680: dunn
  681: division
  682: purcell
  683: plow
  684: wood
  685: thanks
  686: became
  687: complete
  688: seeking
  689: little
  690: too
  691: comfort
  692: joy
  693: holiday
  694: season
  695: beyond
  696: consequences
  697: drunk
  698: swift
  699: severe
  700: offender
  701: doubled
  702: tougher
  703: vehicular
  704: homicide
  705: cracks
  706: minors
  707: trooper
  708: holly
  709: fewer
  710: supporters
  711: hoping
  712: difference
  713: around
  714: ralph
  715: social
  716: behavioral
  717: section
  718: deters
  719: takers
  720: sober
  721: lights
  722: shun
  723: think
  724: putting
  725: bu
  726: believes
  727: success
  728: challenge
  729: man
  730: directed
  731: successful
  732: election
  733: stripped
  734: vowing
  735: lynn
  736: activist
  737: name
  738: controversial
  739: allows
  740: punished
  741: drinking
  742: theyve
  743: youre
  744: content
  745: oh
  746: automatically
  747: just
  748: arraignment
  749: dwi
  750: quarter
  751: repeat
  752: sooner
  753: indeed
  754: expense
  755: relies
  756: exclusively
  757: unreliable
  758: john
  759: providence
  760: specializes
  761: physiological
  762: differences
  763: always
  764: inaccurate
  765: having
  766: alcohol
  767: actually
  768: convinced
  769: accurate
  770: extremely
  771: reliable
  772: err
  773: conservative
  774: favorable
  775: results
  776: tantamount
  777: machine
  778: losing
  779: offense
  780: record
  781: infraction
  782: believe
  783: deterrent
  784: tested
  785: muster
  786: gather
  787: signatures
  788: question
  789: predict
  790: intact
  791: trying
  792: cocaine
  793: arrest
  794: probe
  795: weld
  796: race
  797: resigned
  798: owner
  799: policies
  800: change
  801: hartford
  802: friday
  803: stories
  804: following
  805: term
  806: retailer
  807: larceny
  808: annual
  809: lemon
  810: survey
  811: complaints
  812: paula
  813: gold
  814: alfa
  815: romeo
  816: peugeot
  817: yugo
  818: range
  819: indicted
  820: grand
  821: alleged
  822: ethics
  823: gary
  824: connelly
  825: phillips
  826: violation
  827: cadet
  828: index
  829: details
  830: sager
  831: balance
  832: immediate
  833: nick
  834: debut
  835: win
  836: sixth
  837: inning
  838: jersey
  839: nets
  840: games
  841: play-off
  842: beacon
  843: position
  844: taxes
  845: income
  846: outside
  847: revenue
  848: argued
  849: spokesman
  850: claim
  851: incomes
  852: art
  853: bill
  854: sheriff
  855: spent
  856: jails
  857: downing
  858: mike
  859: save
  860: rest
  861: again
  862: thirteen
  863: strengthen
  864: inner
  865: brightest
  866: street
  867: average
  868: points
  869: sports
  870: face-off
  871: garden
  872: victory
  873: mcgovern
  874: cuts
  875: sheriffs
  876: across
  877: took
  878: demand
  879: laval
  880: end
  881: votes
  882: whether
  883: panel
  884: proposal
  885: rather
  886: send
  887: space
  888: communities
  889: opposes
  890: between
  891: colleges
  892: push
  893: onto
  894: freedom
  895: religion
  896: smoke
  897: appeal
  898: child-care
  899: how
  900: families
  901: begin
  902: though
  903: killer
  904: albert
  905: superior
  906: asked
  907: judge
  908: graveau
  909: detective
  910: misconduct
  911: medicare
  912: running
  913: proposed
  914: less
  915: england
  916: towns
  917: treatment
  918: hewlett
  919: packard
  920: apollo
  921: station
  922: offer
  923: hampshire
  924: delay
  925: low
  926: testing
  927: nuclear
  928: sure
  929: passed
  930: fall
  931: solution
  932: unit
  933: ray
  934: protest
  935: action
  936: business
  937: abortion
  938: comment
  939: suit
  940: monday
  941: continue
  942: teenagers
  943: saint
  944: margarets
  945: teens
  946: sixteen
  947: young
  948: child
  949: twelve
  950: mother
  951: sex
  952: human
  953: adolescent
  954: mary
  955: access
  956: required
  957: offered
  958: community
  959: come
  960: issue
  961: appointments
  962: selling
  963: magazine
  964: subscriptions
  965: reminding
  966: meetings
  967: telephone
  968: equivalent
  969: junk
  970: mail
  971: application
  972: technology
  973: ease
  974: crowded
  975: conditions
  976: wearing
  977: hooks
  978: special
  979: phones
  980: whenever
  981: randomly
  982: plugs
  983: let
  984: know
  985: laws
  986: recent
  987: voter
  988: process
  989: institute
  990: zisk
  991: applauds
  992: standard
  993: worked
  994: area
  995: fifteen
  996: adults
  997: defects
  998: fertile
  999: areas
  1000: chism
  1001: poisoning
  1002: way
  1003: anyone
  1004: labor
  1005: klaus
  1006: men
  1007: uaw
  1008: similar
  1009: never
  1010: near
  1011: stuart
  1012: double
  1013: white
  1014: protect
  1015: improve
  1016: quality
  1017: crisis
  1018: admits
  1019: sales
  1020: example
  1021: hell
  1022: educational
  1023: efforts
  1024: boscan
  1025: immigrant
  1026: spokeswoman
  1027: reganburg
  1028: happen
  1029: advocates
  1030: immigrants
  1031: inspectors
  1032: small
  1033: housing
  1034: employ
  1035: commissioner
  1036: physical
  1037: sanitarians
  1038: sanitarian
  1039: crack
  1040: plato
  1041: re-licensure
  1042: every
  1043: smokable
  1044: playing
  1045: dodge
  1046: chicago
  1047: youve
  1048: cape
  1049: cod
  1050: free
  1051: bail
  1052: barry
  1053: cane
  1054: hyannis
  1055: import
  1056: kilos
  1057: warrant
  1058: issued
  1059: florida
  1060: links
  1061: government
  1062: medhyin
  1063: cartel
  1064: kingpin
  1065: carlos
  1066: later
  1067: serving
  1068: wants
  1069: break
  1070: stranglehold
  1071: party
  1072: politics
  1073: ended
  1074: speculation
  1075: plans
  1076: eye
  1077: ethical
  1078: questions
  1079: surrounding
  1080: edwin
  1081: meese
  1082: bail-out
  1083: insolvent
  1084: insurance
  1085: companies
  1086: approved
  1087: quincy
  1088: arbella
  1089: liability
  1090: car
  1091: meet
  1092: whalers
  1093: bowed
  1094: milwaukee
  1095: celts
  1096: nicks
  1097: detroit
  1098: exhibition
  1099: baseball
  1100: indictments
  1101: include
  1102: indicates
  1103: foreign
  1104: generating
  1105: disproportionate
  1106: number
  1107: pack
  1108: followed
  1109: sterling
  1110: rover
  1111: vice
  1112: larcency
  1113: result
  1114: launched
  1115: strenuous
  1116: workout
  1117: summer
  1118: resulted
  1119: latest
  1120: compares
  1121: automaker
  1122: report
  1123: threatened
  1124: allan
  1125: rely
  1126: reducing
  1127: expenditures
  1128: increasing
  1129: efficiency
  1130: aid
  1131: danger
  1132: closing
  1133: gradual
  1134: regulatory
  1135: structure
  1136: league
  1137: widening
  1138: nothing
  1139: lobbyist
  1140: faces
  1141: november
  1142: harsh
  1143: methods
  1144: blamed
  1145: injury
  1146: retailers
  1147: produced
  1148: branches
  1149: united
  1150: asking
  1151: refunds
  1152: ward
  1153: hearing
  1154: worldwide
  1155: generated
  1156: decisions
  1157: offices
  1158: delaney
  1159: disagrees
  1160: lumps
  1161: overseas
  1162: domestic
  1163: together
  1164: files
  1165: returns
  1166: separates
  1167: filings
  1168: eighty-eight
  1169: lemons
  1170: list
  1171: complained
  1172: overall
  1173: jaguar
  1174: mercedes
  1175: acura
  1176: none
  1177: received
  1178: single
  1179: complaint
  1180: longer
  1181: adorned
  1182: clear
  1183: requires
  1184: construction
  1185: projects
  1186: aside
  1187: budgets
  1188: robert
  1189: roofo
  1190: exempt
  1191: better
  1192: security
  1193: equipment
  1194: pleased
  1195: shivering
  1196: crowd
  1197: score
  1198: wade
  1199: boggs
  1200: pair
  1201: winning
  1202: starting
  1203: pitcher
  1204: boddicker
  1205: knocked
  1206: bagged
  1207: smithson
  1208: beat
  1209: we
  1210: norfolk
  1211: told
  1212: makers
  1213: escapes
  1214: steps
  1215: taken
  1216: modernize
  1217: facilities
  1218: escaped
  1219: dedham
  1220: allay
  1221: fears
  1222: telling
  1223: legislature
  1224: aware
  1225: might
  1226: want
  1227: bolt
  1228: insisted
  1229: addresses
  1230: wall
  1231: rallied
  1232: dow
  1233: jones
  1234: industrial
  1235: climbed
  1236: moderateaj
  1237: trading
  1238: close
  1239: eleven
  1240: day
  1241: resume
  1242: game
  1243: thursday
  1244: senate
  1245: ways
  1246: chair
  1247: patricia
  1248: shell
  1249: consider
  1250: further
  1251: spending
  1252: opened
  1253: terse
  1254: warning
  1255: testify
  1256: counties
  1257: wrangling
  1258: renew
  1259: contract
  1260: negotiate
  1261: pact
  1262: weeks
  1263: expires
  1264: june
  1265: luring
  1266: parents
  1267: district
  1268: teachers
  1269: widen
  1270: gap
  1271: wealthy
  1272: poor
  1273: districts
  1274: chancellor
  1275: franklin
  1276: jennifer
  1277: met
  1278: environmentalists
  1279: gathered
  1280: open
  1281: barron
  1282: ruled
  1283: marijuana
  1284: upheld
  1285: conviction
  1286: monson
  1287: sacrament
  1288: balanced
  1289: interests
  1290: considering
  1291: deliberations
  1292: started
  1293: degree
  1294: murder
  1295: broker
  1296: fatally
  1297: shot
  1298: boss
  1299: merrill-lynch
  1300: downtown
  1301: sponsor
  1302: being
  1303: drafted
  1304: testimony
  1305: fund
  1306: counselor
  1307: mora
  1308: henigin-casey
  1309: public-private
  1310: partnership
  1311: concern
  1312: businesses
  1313: drafting
  1314: hold
  1315: thumped
  1316: eliminating
  1317: charles
  1318: clarify
  1319: dismissal
  1320: shooting
  1321: sherman
  1322: griffiths
  1323: dismissed
  1324: fair
  1325: impossible
  1326: voted
  1327: supplemental
  1328: compensate
  1329: cutbacks
  1330: industry
  1331: owed
  1332: extra
  1333: lawmakers
  1334: hike
  1335: amherst
  1336: stanley
  1337: rosenberg
  1338: any
  1339: unreasonable
  1340: board
  1341: regents
  1342: defend
  1343: hikes
  1344: able
  1345: afford
  1346: sewage
  1347: speeding
  1348: andrew
  1349: caffrey
  1350: buying
  1351: involves
  1352: cash
  1353: cents
  1354: outstanding
  1355: common
  1356: advanced
  1357: crushing
  1358: play
  1359: judd
  1360: withdrawing
  1361: request
  1362: earlier
  1363: commercially
  1364: customer
  1365: twenty-six
  1366: decontaminate
  1367: full
  1368: reached
  1369: agreement
  1370: ensuring
  1371: cleanup
  1372: costs
  1373: rate
  1374: payers
  1375: subjectaj
  1376: creditors
  1377: bankruptcy
  1378: overseeing
  1379: reorganization
  1380: utility
  1381: henson
  1382: moore
  1383: reserves
  1384: below
  1385: acceptable
  1386: ninety-three
  1387: firing
  1388: shorum
  1389: reactor
  1390: cheapest
  1391: ecological
  1392: projected
  1393: shortages
  1394: look
  1395: response
  1396: allegations
  1397: comprised
  1398: primarily
  1399: experts
  1400: ill
  1401: investigate
  1402: procedures
  1403: dcu
  1404: issuing
  1405: search
  1406: ad
  1407: warrants
  1408: internal
  1409: coming
  1410: unusual
  1411: corner
  1412: regional
  1413: irs
  1414: center
  1415: andover
  1416: bruce
  1417: gellerman
  1418: trounced
  1419: protesting
  1420: bedford
  1421: clinic
  1422: pro-life
  1423: operation
  1424: rescue
  1425: declined
  1426: demonstration
  1427: brookline
  1428: seeks
  1429: compensation
  1430: blockades
  1431: january
  1432: slugfest
  1433: travel
  1434: resting
  1435: start
  1436: montreal
  1437: canadians
  1438: present
  1439: trends
  1440: approximately
  1441: seventeen
  1442: mother-to-be
  1443: luckier
  1444: father
  1445: married
  1446: sexually
  1447: active
  1448: avoided
  1449: unwanted
  1450: pregnancies
  1451: using
  1452: pills
  1453: helped
  1454: existed
  1455: talk
  1456: pilot
  1457: project
  1458: middle
  1459: spring
  1460: student
  1461: collaborative
  1462: endorsed
