!!python/tuple
- '>brth': 1000
  PAD: 0
  UNK: 1
  a: 6
  abilities: 713
  ability: 3160
  able: 1593
  abortion: 767
  about: 60
  above: 511
  abraham: 2286
  abrams: 615
  abroad: 1934
  absurd: 1619
  academy: 2555
  access: 347
  accessible: 1907
  accident: 1117
  accommodate: 1955
  according: 111
  accurate: 1468
  accused: 1055
  acknowledges: 2944
  acne: 2505
  acp: 3094
  acquaintance: 2772
  acquisition: 2513
  acres: 2360
  across: 991
  act: 121
  action: 1555
  active: 969
  actively: 1366
  activist: 936
  activists: 3021
  activity: 839
  actual: 1716
  actually: 1126
  acura: 2626
  adage: 2000
  add: 1084
  added: 1931
  addicts: 3034
  addition: 1698
  administration: 533
  administrative: 712
  administrators: 1521
  admirers: 1388
  admits: 604
  admitted: 2887
  admittedly: 2921
  adolescent: 310
  adopted: 2327
  adorned: 2125
  ads: 2385
  adults: 1286
  advance: 2509
  advises: 3126
  advisor: 1392
  advocacy: 3128
  advocate: 2588
  advocates: 502
  aesthetically: 2873
  aesthetics: 2175
  afdc: 1878
  affair: 2777
  affairs: 821
  affect: 1335
  affliction: 1665
  affluent: 1681
  afford: 2071
  affordable: 1689
  afraid: 1019
  after: 147
  afternoon: 818
  again: 396
  against: 105
  age: 832
  agency: 1983
  agenda: 1293
  agents: 2748
  aging: 1661
  ago: 282
  agreed: 1160
  agreement: 1602
  agrees: 490
  ai: 1739
  aid: 1564
  aide: 2410
  aids: 240
  alan: 2517
  alarm: 1399
  alarming: 975
  albert: 1402
  alcohol: 1125
  alex: 3122
  alice: 2202
  aliens: 1370
  alisa: 3093
  alive: 1254
  all: 162
  allay: 2796
  allegations: 2272
  alleged: 687
  allegedly: 1253
  alleges: 2973
  alley: 2770
  alliance: 2343
  allotment: 2995
  allow: 344
  allowed: 996
  allows: 790
  almost: 1119
  alone: 1162
  along: 427
  already: 97
  also: 94
  alternative: 242
  alternatives: 2127
  although: 369
  altman: 3125
  always: 1588
  ambitions: 1971
  ambivalent: 2221
  amendment: 2816
  america: 951
  american: 353
  americanize: 3158
  americans: 924
  amherst: 1642
  among: 202
  amount: 1531
  an: 33
  analysts: 2252
  ancillary: 1781
  and: 5
  anderson: 2628
  andover: 2211
  andrew: 1196
  andy: 375
  angeles: 2152
  anger: 1917
  angered: 2224
  angry: 2967
  anne: 2926
  announce: 3184
  announced: 1291
  announcement: 2849
  annual: 1275
  annually: 3092
  another: 152
  answers: 566
  anti-crack: 2989
  anti-defamation: 2592
  anticipate: 3169
  any: 286
  anyone: 1421
  anyway: 701
  apart: 2858
  apartment: 1266
  apollo: 1947
  apologizes: 2129
  apparently: 958
  appeal: 2736
  appear: 2580
  appeared: 2576
  applauded: 2837
  applauds: 548
  applicants: 381
  application: 890
  apply: 1010
  appointed: 570
  appointee: 367
  appointees: 817
  appointment: 342
  appointments: 935
  appraisal: 2544
  approach: 2018
  appropriate: 1705
  appropriateaj: 2030
  approval: 319
  approved: 950
  approximately: 2897
  april: 416
  are: 13
  area: 794
  areas: 1410
  argue: 2028
  argued: 1155
  arguing: 2996
  arises: 1783
  arms: 2778
  army: 2662
  around: 263
  arouse: 2276
  arraignment: 665
  arranged: 2165
  arrested: 543
  art: 1378
  artery: 1456
  article: 1330
  articles: 2471
  as: 21
  asbestos: 402
  ash: 156
  ashburnham: 2556
  aside: 2599
  asked: 725
  asking: 2409
  aspirin: 2334
  assist: 2999
  assistance: 3036
  assistant: 2374
  associate: 432
  associateaj: 478
  associated: 834
  association: 186
  associations: 657
  asylum: 1540
  at: 22
  atlanta: 723
  attached: 525
  attack: 3048
  attempts: 3052
  attended: 3178
  attention: 563
  attitudes: 1295
  attorney: 93
  attorneys: 328
  attracting: 2969
  attraction: 2032
  august: 1603
  author: 709
  authorities: 2752
  authority: 2561
  auto: 1522
  automatically: 1371
  autonomy: 2671
  availability: 599
  available: 428
  average: 901
  avert: 2903
  avoided: 763
  await: 2259
  award-winning: 2495
  awards: 3145
  awareness: 1079
  away: 239
  azt: 1826
  b: 1151
  baby: 2659
  bachelor: 3064
  back: 584
  backed: 2566
  backfired: 2653
  backing: 2681
  backs: 2570
  bad: 587
  bagged: 1223
  bail: 2021
  bail-out: 1873
  ballaga: 201
  ballot: 308
  ballots: 3054
  bandaid: 669
  bang: 1615
  bank: 617
  bankrupt: 2616
  bankruptcy: 2053
  banning: 2414
  bar: 185
  barney: 1157
  barriers: 1050
  barron: 2108
  barry: 2915
  base: 1448
  baseball: 1821
  based: 173
  basic: 2473
  bathroom: 2975
  bay: 1063
  bch: 1267
  be: 17
  beacon: 820
  beard: 1434
  beaten: 2655
  beaver: 1054
  beavers: 3025
  became: 500
  because: 110
  become: 221
  beefed: 1740
  been: 85
  before: 104
  began: 250
  begged: 2552
  begin: 2492
  beginning: 915
  behalf: 3119
  behavioral: 1203
  being: 358
  beliefs: 2902
  believe: 2797
  believes: 630
  bellotti: 1083
  belong: 2285
  belt: 551
  bench: 226
  benefactor: 2767
  beneficiary: 1458
  benefits: 1879
  bennington: 2142
  bentsen: 1736
  bequest: 1863
  best: 792
  better: 2836
  betting: 1747
  between: 592
  beulah: 2575
  beyond: 697
  bianco: 1703
  biased: 2603
  bid: 2430
  big: 850
  biggest: 1849
  bill: 424
  billion: 1182
  billions: 1731
  bills: 1867
  birth: 106
  black: 452
  blame: 1658
  blamed: 1405
  blasted: 2899
  blitz: 2140
  blockades: 1833
  blood: 411
  blue: 2693
  blueprint: 2092
  blues: 2582
  board: 1073
  boarding: 2149
  boards: 1041
  boddicker: 2790
  body: 562
  boggs: 2098
  bond: 2512
  bonds: 1550
  bone-jarring: 1637
  books: 1352
  boost: 2946
  born: 2391
  boscan: 3151
  boss: 1495
  boston: 30
  both: 302
  bound: 798
  bowed: 2312
  bowers: 441
  box: 2383
  boxborough: 3100
  braintree: 2523
  branch: 1220
  branches: 2214
  braudy: 1926
  break: 2868
  breaking: 639
  breath: 1589
  breathalizer: 869
  breathalizers: 1091
  bridge: 2564
  brief: 1713
  brigham: 3051
  brightest: 1911
  brightly: 1765
  bring: 1825
  broaden: 2879
  broker: 2449
  brookline: 2843
  brother: 1586
  bruce: 671
  bruins: 451
  bu: 629
  buck: 1616
  bucktoothed: 2162
  budget: 212
  budgets: 1537
  buffalo: 678
  build: 1195
  building: 583
  builds: 2773
  built: 395
  bulk: 2318
  burden: 2814
  burn: 1891
  burned: 1251
  burning: 1764
  burns: 1890
  bush: 923
  business: 774
  businesses: 1594
  businessman: 2041
  but: 16
  button: 2586
  buy: 1094
  buying: 1292
  by: 15
  bypass: 3053
  c: 1791
  ca: 796
  cadet: 2299
  caffrey: 928
  california: 1238
  call: 472
  called: 1373
  calling: 376
  calls: 143
  cambridge: 1408
  cambridge-based: 1730
  came: 341
  camp: 2478
  campaign: 301
  campaigning: 2281
  camps: 2490
  can: 103
  cancer: 3154
  candidacy: 2972
  candidate: 865
  candidates: 1565
  cane: 2916
  cap: 1794
  cape: 2019
  capital: 966
  captain: 2935
  cardinal: 2234
  care: 506
  career: 1572
  carefully: 2164
  carl: 2855
  carlos: 2292
  carol: 1605
  caroline: 2158
  carried: 2441
  cars: 1547
  carta: 2199
  case: 144
  cases: 573
  cash: 1553
  casino: 2029
  casualties: 2440
  caused: 1271
  causes: 2594
  causing: 1509
  celtics: 383
  celts: 1816
  cent: 3116
  center: 440
  centered: 2394
  central: 851
  cents: 3149
  ceremonies: 2012
  ceremony: 2907
  certain: 1012
  certainly: 1649
  certified: 2389
  chairs: 446
  challenge: 1351
  challenged: 2428
  chamber: 2831
  champion: 1687
  chance: 2008
  change: 294
  changed: 1132
  changes: 2036
  changing: 2954
  chants: 1609
  chapman: 2004
  chapter: 2005
  chapters: 1933
  charge: 521
  charged: 380
  charges: 256
  charitable: 2638
  charity: 2421
  charles: 1111
  charter: 1984
  cheap: 2604
  cheaper: 1709
  check: 675
  checks: 1075
  cherokee: 2705
  chicago: 2277
  chief: 123
  child: 489
  child-care: 3059
  childbirth: 3179
  children: 211
  china: 1026
  chinese: 482
  chip: 473
  chism: 1853
  choafe: 2709
  choice: 315
  choose: 355
  chou: 2841
  christianize: 3157
  christmas: 2022
  church: 1612
  cites: 2368
  cities: 980
  citizen: 1880
  citizens: 1233
  city: 132
  civil: 317
  claim: 848
  claims: 594
  clarify: 2520
  clasp: 640
  class: 538
  classes: 791
  classmates: 2952
  classroom: 1364
  classrooms: 1135
  clause: 179
  cleanup: 3017
  clear: 1011
  clearly: 2572
  clerk: 905
  cleveland: 504
  climbed: 2063
  clinics: 96
  clock: 3106
  close: 2066
  closed: 1462
  closet: 1595
  closing: 1556
  cloth: 1562
  clouds: 1666
  clt: 1042
  club: 1321
  clubs: 1994
  co-workers: 2143
  coalition: 3129
  cocaine: 2920
  cod: 2020
  codicil: 2922
  coeducation: 1623
  coffee: 2250
  coffers: 2640
  coldest: 2534
  collaborative: 1380
  collar: 2694
  colleagues: 646
  college: 660
  color: 2463
  colored: 2432
  combat: 2853
  come: 400
  comes: 908
  comfort: 1281
  comforting: 1822
  coming: 887
  comment: 1503
  commentator: 2970
  commentators: 2864
  commenting: 1617
  commerce: 2832
  commission: 1004
  commissioner: 554
  commissions: 2159
  commit: 649
  commitment: 939
  committed: 1520
  committee: 164
  common: 1842
  communicate: 3075
  communion: 1721
  communities: 1230
  community: 276
  companies: 297
  company: 493
  compared: 1270
  comparison: 2146
  compatible: 1172
  compensation: 1832
  competing: 3139
  complaint: 2627
  complaints: 2242
  complete: 1280
  completely: 3023
  complex: 2444
  comprehensive: 696
  comprised: 1774
  computer: 134
  computerized: 180
  computers: 1506
  computing: 3165
  concern: 3068
  concerns: 736
  conclusions: 2811
  conditions: 666
  condom: 2646
  condoms: 497
  condone: 838
  conduct: 2987
  conducted: 2194
  conference: 703
  confident: 1859
  confirm: 3132
  conflict: 957
  conflicting: 1239
  confronted: 2485
  confused: 2425
  confusing: 2923
  conjures: 1584
  conley: 1243
  connecticut: 378
  connelly: 2103
  conroy: 199
  conscience: 1782
  consequences: 619
  conservation: 1211
  conservative: 1092
  consideration: 1804
  considered: 1337
  considering: 2735
  conspiracy: 1015
  constant: 2302
  constituents: 1436
  constitutional: 722
  construction: 624
  consumer: 1552
  consumers: 2558
  contacts: 676
  content: 1512
  contention: 2578
  continue: 880
  contraceptives: 247
  contract: 399
  contributions: 1347
  control: 107
  controls: 822
  controversial: 824
  controversy: 1924
  convention: 1246
  conversations: 2928
  conversion: 2044
  converting: 2930
  convinced: 1601
  cook: 659
  cope: 2203
  copy: 2510
  core: 2219
  corner: 1142
  corporation: 2207
  correction: 1404
  corrections: 382
  cost: 454
  costly: 2883
  costs: 965
  could: 131
  council: 203
  counsel: 1217
  counselor: 1599
  counties: 1669
  countless: 2784
  countries: 1428
  country: 1040
  county: 154
  couple: 1120
  course: 1207
  court: 37
  courts: 1241
  coverage: 1828
  cow: 1899
  crack: 1920
  crackdown: 1123
  cracks: 1306
  crafted: 2273
  craig: 2404
  create: 1441
  created: 787
  credit: 1389
  credited: 1939
  creditors: 2052
  credits: 2988
  crime: 1059
  crimes: 1074
  criminal: 314
  criminals: 2220
  cringe: 1943
  crisis: 616
  critic: 1500
  critical: 1424
  criticize: 2680
  criticized: 2844
  critics: 1345
  crowd: 2116
  crowded: 892
  crumbling: 1518
  crushed: 1726
  curb: 1997
  current: 357
  currently: 1226
  curry: 718
  cushing: 2554
  customers: 2462
  cut: 799
  cuts: 2439
  damage: 1511
  danger: 2686
  dangerous: 947
  dangers: 3143
  dared: 1900
  data: 1171
  daughter: 3177
  david: 568
  day: 362
  days: 354
  de-politicize: 934
  dead: 1896
  deadly: 2727
  deaf: 2392
  deal: 894
  dealing: 827
  deals: 3142
  dean: 3001
  death: 611
  debate: 267
  debated: 2994
  deborah: 855
  debt: 2443
  debut: 1376
  dec: 2607
  decade: 370
  decades: 1786
  decimated: 2078
  decisions: 1963
  deck: 2569
  declared: 2571
  declined: 2476
  deep: 765
  defeat: 2356
  defeated: 3120
  defects: 2734
  defend: 1579
  defendants: 1991
  defense: 900
  deficit: 426
  degree: 2448
  degrees: 2240
  dehydration: 2802
  deland: 995
  delay: 1659
  delays: 2747
  delegate: 2579
  delegates: 1860
  deliberations: 2446
  demand: 1031
  democratic: 332
  democrats: 2696
  demonstration: 1504
  denghausen: 655
  denial: 2728
  denied: 2266
  denies: 2132
  denounced: 3078
  deny: 842
  department: 288
  depression: 828
  deputy: 343
  describe: 2287
  described: 1534
  description: 1583
  deserved: 1908
  design: 464
  designer: 1357
  designers: 1181
  desperate: 3035
  despite: 225
  detailed: 2088
  details: 1883
  detective: 2153
  determined: 1194
  determines: 2247
  deterrent: 2798
  deters: 549
  detroit: 1819
  develop: 1769
  developed: 688
  developers: 2329
  developing: 1732
  development: 870
  device: 253
  devices: 897
  diane: 1790
  dick: 2087
  did: 429
  die: 2805
  diego: 2483
  difference: 637
  differences: 2877
  different: 2983
  differing: 1866
  difficult: 978
  dig: 764
  digital: 845
  dimaiti: 1072
  direct: 2340
  directed: 2075
  direction: 1514
  directly: 1524
  director: 223
  directors: 1925
  directs: 1101
  disability: 2245
  disagreement: 1761
  discriminate: 2353
  disease: 1664
  diseases: 3089
  dismissal: 2521
  dismissed: 1163
  dismisses: 2320
  disorders: 831
  dispense: 896
  dispensing: 1009
  disposal: 2765
  disproportionate: 2635
  disputed: 656
  dissenting: 1102
  distinguished: 1571
  distinguishing: 1862
  distributed: 3076
  distribution: 1558
  district: 331
  disturb: 1789
  disturbed: 2400
  diverse: 2787
  divided: 3150
  division: 496
  do: 65
  doctor: 350
  doctors: 1580
  dodge: 1397
  does: 137
  dog: 1742
  doing: 2848
  dollar: 1043
  dollars: 102
  domestic: 2324
  donations: 2932
  done: 641
  doom: 3032
  dorothy: 2225
  double: 1219
  doubled: 962
  dougherty: 2173
  dover: 1683
  dow: 2061
  down: 219
  downing: 1375
  downsizing: 2241
  downtown: 1467
  doyle: 1173
  dozen: 2614
  drafted: 3060
  drafting: 2493
  drag: 1694
  draw: 2812
  drawn: 1884
  dreams: 1674
  dressed: 2574
  drink: 299
  drinking: 1053
  drive: 265
  driven: 2914
  driver: 298
  drivers: 622
  driving: 128
  drop: 987
  dropped: 2615
  drown: 2644
  drowned: 2643
  drug: 149
  drugs: 663
  drunk: 388
  drunken: 122
  dry: 3083
  dukakis: 91
  duly: 2212
  dunn: 985
  duplication: 857
  during: 252
  dwelling: 2774
  dwi: 889
  dynamics: 2506
  each: 214
  earl: 1965
  earlier: 2850
  early: 228
  earmark: 2881
  earmarked: 2195
  ease: 891
  easier: 1256
  eastern: 1979
  easy: 3086
  eating: 830
  economics: 1525
  ed: 2172
  edge: 1333
  edison: 1975
  editor: 2650
  educated: 1987
  education: 135
  educational: 1420
  educator: 2706
  educators: 2123
  edward: 198
  effect: 1078
  effective: 589
  effectively: 2637
  effects: 1134
  effort: 776
  efforts: 407
  egan: 2294
  eight: 126
  eight-thousand: 2491
  eighteen: 231
  eighth: 3135
  eighty: 216
  eighty-eight: 2809
  elderly: 1690
  elders: 2014
  elected: 2213
  election: 1249
  electric: 2827
  electronic: 287
  elevate: 816
  eleven: 1342
  eliminating: 2941
  elimination: 3041
  ellen: 2676
  else: 1232
  embarassing: 2261
  emergency: 2685
  empire: 2667
  employed: 2222
  employee: 2733
  employees: 1390
  employs: 2208
  empty: 2118
  en: 2176
  enact: 1835
  encourage: 2106
  encroach: 3081
  end: 3191
  endangered: 1087
  endorsed: 623
  endorsement: 658
  ends: 1628
  enemies: 2974
  enemy: 1909
  enforcement: 279
  engaged: 2726
  engineer: 1034
  engineering: 1838
  england: 1156
  enjoyed: 2253
  enormous: 2015
  enough: 591
  enroll: 3005
  enrollment: 914
  ensure: 1096
  ensuring: 3016
  enter: 1894
  enthusiastic: 1906
  entrepreneurs: 1146
  entrusted: 2700
  entry: 3185
  environment: 1386
  environmental: 200
  environmentalist: 2111
  environmentalists: 2344
  environmentally: 2006
  epidemic: 979
  epperly: 2180
  equal: 1688
  equals: 1938
  equip: 3103
  equipment: 2206
  equity: 2342
  equivalent: 806
  err: 1471
  esasky: 1360
  escalates: 2181
  escapes: 2738
  especially: 1367
  essential: 3183
  establish: 925
  established: 545
  estate: 1129
  estimated: 1369
  estimates: 2184
  ethical: 2150
  ethics: 998
  ethnic: 2695
  ethnicity: 3153
  european: 1980
  evelyn: 2215
  even: 139
  eventually: 738
  ever: 1480
  every: 3087
  everyone: 1425
  everything: 507
  evidence: 2823
  exact: 2584
  exactly: 2847
  example: 556
  exclusively: 2893
  executive: 431
  exempt: 1807
  exhibition: 1820
  exile: 1773
  exiled: 2288
  existed: 1536
  existing: 856
  exists: 2908
  expand: 1827
  expanded: 1957
  expanding: 2048
  expansion: 2744
  expect: 1570
  expected: 218
  expects: 576
  expense: 813
  expensive: 2003
  experience: 2361
  experienced: 1845
  experimental: 1824
  expert: 3099
  expertise: 2606
  experts: 2455
  expired: 2519
  expires: 2231
  extended: 2016
  extension: 1757
  extinct: 2577
  extra: 2415
  extremely: 1469
  eye: 2289
  face: 531
  face-off: 1147
  faces: 2648
  facilities: 2741
  facing: 625
  fact: 414
  facts: 2494
  failed: 2243
  failure: 3168
  failures: 1978
  fair: 2186
  fall: 455
  familiar: 2863
  families: 1285
  family: 262
  famous: 1737
  far: 1443
  fare: 3115
  farm: 2489
  farrow: 1328
  fatally: 2450
  father: 762
  favor: 2434
  favorability: 2731
  favorable: 1472
  fdc: 932
  fear: 2274
  fears: 1122
  features: 2649
  federal: 213
  fee: 2764
  feel: 1200
  feeling: 1228
  fees: 2948
  female: 1717
  fenway: 626
  fetal: 598
  fetus: 1066
  fetuses: 2373
  few: 150
  fewer: 1001
  fibers: 3155
  field: 3188
  fifteen: 607
  fifty: 205
  fifty-four: 2239
  fifty-seven: 2349
  fight: 2246
  filed: 691
  files: 1461
  filings: 2326
  filled: 2177
  final: 1627
  finalize: 1629
  finance: 1981
  financial: 1913
  financially: 2072
  find: 601
  finds: 1653
  fine: 2518
  fines: 2498
  finger: 1886
  fire: 2264
  fired: 1103
  firms: 1545
  first: 157
  fiscal: 542
  fisheries: 2407
  fisk: 2927
  five: 98
  fix: 1387
  flame: 1197
  flee: 1724
  flex: 3113
  flocked: 2382
  flood: 336
  floor: 1178
  flynn: 653
  focused: 1772
  focusing: 2801
  follow: 977
  following: 2900
  follows: 2079
  fong: 2842
  food: 986
  football: 1839
  for: 8
  force: 194
  forced: 1180
  forces: 872
  forcing: 1940
  ford: 340
  forecasts: 2679
  forefront: 2612
  foreign: 2633
  forever: 2397
  former: 112
  forms: 1348
  fortune: 2701
  forty: 421
  forty-two: 2227
  forum: 3020
  found: 2096
  foundation: 1433
  founded: 477
  founder: 1700
  founders: 1663
  four: 118
  fourteen: 1121
  fragile: 2707
  fragmented: 1652
  framingham-based: 2651
  france: 2978
  frank: 260
  fray: 512
  free: 1323
  freedom: 1967
  freeze: 2085
  french: 2979
  frenzy: 1677
  friday: 1817
  friend: 2924
  friendly: 2872
  friends: 1607
  from: 25
  front-runner: 2283
  frowned: 3161
  fulfilled: 933
  functions: 528
  fund: 1288
  fundamental: 2548
  funded: 2073
  funds: 1154
  funeral: 2167
  furious: 1340
  furnaces: 3105
  furniture: 2666
  further: 3024
  future: 327
  gains: 647
  gambling: 1993
  game: 609
  games: 922
  gamut: 2800
  gang: 1014
  gangs: 662
  garden: 1149
  garvey: 1192
  gather: 866
  gathered: 2174
  gay: 2966
  gays: 946
  gellerman: 672
  general: 159
  generally: 2593
  generated: 1962
  generates: 2265
  generating: 2634
  george: 1466
  gertner: 874
  get: 63
  gets: 1802
  getter: 1850
  getting: 2027
  ghost: 1647
  gift: 2639
  gilchrist: 208
  girl: 1797
  girlfriend: 1995
  give: 277
  given: 811
  gives: 2702
  giving: 873
  glass: 3104
  glenn: 1561
  globe: 685
  gloom: 3031
  gloomier: 1915
  go: 1088
  goal: 359
  goals: 956
  goers: 2381
  goes: 836
  going: 408
  goldman: 2820
  good: 875
  got: 374
  government: 404
  governmental: 2830
  governments: 2715
  governor: 79
  gradual: 2687
  graduate: 2609
  grafton: 670
  grand: 1301
  granted: 1193
  graveau: 1415
  great: 1145
  greater: 1604
  greatly: 2557
  greedy: 2403
  green: 643
  greeted: 1610
  greg: 3015
  grievances: 2145
  grilled: 858
  grilsh: 1311
  ground: 1929
  grounds: 843
  group: 233
  grouped: 1848
  growing: 1546
  grown: 1598
  guarantees: 1964
  gubernatorial: 2112
  guillemetti: 2937
  guilty: 3111
  guiny: 2677
  guns: 1131
  gutnick: 2720
  h: 2718
  habit: 2845
  habitat: 1515
  had: 165
  hailed: 2122
  hair: 2981
  half: 232
  hall: 1299
  hamlin: 1261
  hampton: 439
  hancock: 2235
  hand: 1516
  handed: 2119
  handful: 941
  handle: 2743
  hands: 742
  happened: 2304
  harbor: 1318
  hard: 275
  hard-line: 2486
  harder: 3118
  harming: 2369
  harris: 953
  harry: 920
  harsh: 2297
  harshbarger: 191
  hartford: 1077
  harvard: 751
  has: 48
  haskel: 445
  hastens: 3172
  haulers: 2763
  have: 28
  having: 654
  havoc: 2502
  hawks: 1109
  he: 23
  head: 244
  headed: 2290
  headmaster: 2553
  heads: 1003
  headway: 2697
  health: 78
  healthcare: 2745
  healthy: 1974
  hear: 1577
  hearing: 1302
  hearings: 1166
  heart: 2769
  heat: 2468
  heated: 769
  heavily: 2442
  heavy: 2497
  heightened: 2654
  held: 2963
  hell: 755
  help: 499
  helped: 715
  helping: 1928
  henigin-casey: 2960
  henksen: 474
  hennessy: 76
  henning: 3124
  henry: 1473
  her: 59
  herbert: 1526
  here: 1242
  heritage: 2358
  herman: 884
  herself: 1930
  hewlett: 1289
  high: 295
  higher: 1008
  highest: 596
  highly: 1986
  highway: 2228
  hike: 1184
  hikes: 2818
  hill: 248
  him: 356
  himself: 593
  hiring: 1355
  his: 26
  historic: 2124
  history: 2822
  hit: 1574
  hits: 800
  hold: 948
  holding: 3084
  holiday: 1283
  holly: 1313
  holmes: 731
  home: 138
  homeless: 3038
  homer: 1361
  homes: 2785
  homicide: 434
  homicides: 2484
  homophobic: 1795
  homosexual: 2851
  homosexuality: 2399
  hooks: 861
  hope: 1770
  hopes: 907
  hoping: 700
  hopkins: 1856
  hordes: 2698
  hospital: 235
  hospitals: 984
  hosted: 1729
  hot: 2469
  hours: 1221
  house: 351
  housekeeper: 2223
  houses: 337
  housing: 683
  how: 468
  however: 1187
  huge: 2090
  human: 684
  hundred: 49
  hungry: 3037
  hunters: 2529
  hurt: 1999
  husband: 1492
  hyannis: 2917
  hype: 1882
  i: 918
  i-v: 1778
  ice: 365
  idea: 241
  ideal: 2042
  identify: 2390
  ideological: 2939
  idle: 989
  ierna: 2833
  if: 41
  illegal: 503
  illicit: 3141
  im: 51
  image: 1887
  images: 1585
  immediate: 564
  immediately: 810
  immense: 3164
  immigrant: 1349
  immigrants: 1539
  immigration: 2602
  immunization: 2049
  immunizations: 2335
  impact: 3043
  import: 2918
  importance: 2026
  important: 505
  impose: 2496
  impossibility: 3040
  impossible: 1407
  impression: 2729
  improve: 2438
  improvements: 1865
  improves: 2761
  in: 7
  inaccurate: 2878
  inadequate: 2467
  inbound: 2565
  incarceration: 1237
  incentive: 2258
  inception: 2189
  incidence: 3136
  include: 1006
  included: 1169
  including: 1037
  income: 999
  incomes: 1460
  inconceivable: 2683
  inconvenient: 2262
  incorporated: 2852
  increase: 888
  increased: 2503
  increases: 2945
  increasing: 2046
  incumbent: 893
  indeed: 1128
  independent: 2886
  index: 1252
  indian: 1322
  indians: 819
  indicated: 1393
  indicates: 2632
  indication: 1904
  indicted: 1300
  indictments: 1316
  individuals: 3049
  inductees: 1885
  industrial: 1024
  industry: 759
  industry-wide: 1199
  inequitable: 2331
  infamous: 1634
  infighting: 2427
  influx: 3019
  informal: 1952
  information: 3077
  infraction: 1100
  infuriating: 2337
  inherit: 2435
  initially: 571
  initiated: 2190
  initiative: 1068
  initiatives: 1719
  injury: 2300
  inmate: 809
  inmates: 257
  inner: 1264
  inner-city: 1793
  inning: 2793
  ins: 2888
  insanity: 1465
  insider: 1483
  insiders: 1334
  insists: 1488
  insolvent: 1874
  inspection: 3163
  inspections: 1276
  inspector: 2080
  inspectors: 1368
  instead: 943
  institute: 704
  institution: 1363
  instructions: 2585
  insurance: 484
  insurer: 2543
  intact: 1116
  integrity: 2317
  intellectuals: 2824
  intensity: 1870
  interaction: 2507
  intercourse: 745
  interest: 1560
  internal: 1640
  international: 2642
  interview: 1903
  interviewed: 2201
  interviews: 2846
  into: 120
  introduced: 2113
  investigation: 1020
  involve: 733
  involved: 1383
  involves: 3146
  irene: 912
  irresponsible: 2678
  irs: 1429
  is: 9
  island: 1269
  issue: 270
  issues: 172
  it: 12
  italian: 1888
  its: 90
  itself: 3138
  j: 1808
  jack: 517
  jacobs: 1487
  jacoby: 2971
  jaguar: 2624
  jaialai: 1744
  jail: 62
  jails: 1668
  james: 590
  jane: 1191
  january: 1164
  japanese: 2829
  jay: 754
  jeff: 786
  jersey: 2535
  jim: 1272
  jnc: 555
  job: 384
  joe: 1186
  john: 312
  johns: 1855
  johnson: 413
  johnston: 540
  joined: 1613
  jonathan: 2779
  jones: 2062
  jonie: 2515
  joseph: 784
  josephine: 3026
  joy: 1282
  judge: 1339
  judgeships: 878
  judgment: 1815
  judicial: 230
  judiciary: 510
  julian: 1852
  julie: 1905
  june: 916
  junior: 1699
  junk: 807
  jury: 997
  just: 254
  justice: 177
  justices: 196
  kahn: 2069
  karen: 2968
  kassler: 289
  keep: 280
  keeping: 2990
  kelly: 1106
  ken: 2351
  kennedy: 1854
  kept: 1919
  kesler: 1596
  kevin: 2470
  key: 363
  kids: 837
  kiley: 1437
  kill: 1591
  killed: 1090
  killer: 1401
  killing: 2499
  kills: 1422
  kilos: 2919
  kind: 720
  king: 166
  kingpin: 2291
  knew: 919
  knocked: 2791
  know: 291
  knowledge: 2001
  known: 2587
  knows: 1576
  krupnik: 879
  la: 2799
  label: 2884
  labor: 1507
  laboratories: 2271
  lafave: 3133
  land: 728
  landry: 1922
  language: 1482
  languages: 2657
  lani: 1464
  larceny: 1559
  large: 1479
  largely: 2137
  largest: 1566
  las: 2417
  last: 64
  late: 2674
  later: 849
  latest: 1356
  latex: 2710
  latin: 1395
  laughing: 2156
  launched: 3044
  laval: 1062
  law: 45
  lawmakers: 1127
  lawn: 2665
  laws: 955
  lawsuit: 2675
  lawsuits: 1573
  lawyer: 859
  lawyers: 366
  lay: 3013
  layoffs: 1414
  laypeople: 448
  lead: 309
  leader: 618
  leaders: 470
  leadership: 1208
  league: 1067
  learn: 1314
  learned: 2755
  learning: 1039
  least: 1140
  leave: 1895
  leaving: 1130
  led: 572
  lee: 1505
  legal: 300
  legislation: 1279
  legislative: 283
  legislator: 1657
  legislators: 2880
  legislature: 1139
  legitimate: 2600
  lemon: 1551
  lemons: 2810
  leocos: 613
  leonard: 2590
  less: 680
  let: 385
  level: 1592
  levels: 1022
  levy: 433
  lewin: 1403
  lewis: 952
  lewis-harris: 1998
  liaison: 2406
  libel: 2721
  libertarians: 1400
  library: 488
  license: 313
  lid: 2086
  life: 515
  lighter: 2672
  lights: 707
  like: 95
  likely: 266
  likewise: 1633
  limited: 2367
  lincoln: 391
  line: 917
  lion: 2751
  lips: 3074
  list: 988
  listen: 1812
  litmus: 911
  little: 993
  live: 2825
  lives: 1953
  living: 2011
  lloyd: 1735
  lobbyist: 895
  local: 338
  location: 2043
  lock: 2725
  loggerheads: 727
  london: 2750
  long: 296
  longer: 1224
  longtime: 2834
  look: 1175
  looks: 527
  los: 2151
  lose: 418
  losing: 453
  loss: 2204
  lost: 501
  lottery: 1750
  louis: 1557
  love: 2776
  low: 1447
  lowell: 1798
  lower: 2568
  lowered: 2371
  luckier: 761
  lumps: 2322
  lure: 2310
  luring: 1910
  lynch: 2348
  lynn: 724
  ma: 1976
  machine: 605
  machines: 1707
  macintax: 2457
  macintosh: 2454
  mactenel: 2405
  made: 148
  madeleine: 2402
  maffy: 904
  mafia: 2934
  magazine: 801
  magna: 2198
  mail: 808
  main: 2890
  mainly: 2815
  maintain: 3110
  maintains: 2532
  major: 1608
  make: 145
  makers: 1445
  makes: 401
  making: 483
  male: 698
  man: 1029
  management: 898
  mandatory: 634
  manley: 1843
  manufactured: 2664
  manufacturing: 2144
  many: 80
  march: 749
  margaret: 949
  margarets: 868
  margin: 1620
  margins: 2956
  margo: 46
  maria: 2081
  marijuana: 1970
  mark: 2280
  market: 777
  marketing: 1234
  married: 967
  marshall: 435
  martha: 2057
  mary: 352
  mask: 2163
  massachusetts: 27
  massacre: 2862
  massive: 644
  material: 1215
  mathew: 2936
  mattapan: 1268
  matter: 2157
  maurri: 1214
  may: 68
  maybe: 1921
  maynard: 2352
  mayor: 251
  mcdonnough: 1569
  mcgovern: 1695
  mean: 785
  meaningless: 2321
  means: 612
  meantime: 2826
  meanwhile: 913
  measles: 3091
  measure: 522
  measures: 1240
  meddling: 2134
  media: 1048
  medical: 1440
  medically: 840
  medicare: 2416
  meek: 3065
  meet: 1446
  meeting: 1298
  meetings: 804
  mega-merger: 1614
  mega-mergers: 3055
  melnicove: 47
  melt: 3107
  member: 419
  members: 743
  membership: 2017
  memories: 1918
  men: 906
  mercedes: 2625
  merle: 2819
  merrill: 2347
  merrill-lynch: 2452
  mess: 1847
  message: 775
  metco: 561
  methods: 2298
  michael: 190
  middle: 1046
  middlesex: 2205
  might: 1310
  mike: 1578
  mild: 3066
  mile: 1636
  mill: 2661
  million: 153
  millions: 1650
  milltown: 1684
  milt: 2154
  milwaukee: 2313
  minded: 2007
  minicomputer: 2138
  minorities: 2354
  minors: 1307
  misconduct: 1416
  mission: 3046
  missionary: 2148
  misspent: 2704
  mister: 1752
  mit: 1033
  model: 2460
  moderateaj: 2064
  modernize: 2740
  moments: 2673
  money: 181
  month: 245
  months: 386
  moore: 1277
  mora: 2959
  moral: 2901
  morally: 2573
  more: 40
  moses: 2991
  most: 81
  mostly: 1158
  mother: 714
  mother-to-be: 760
  motor: 1485
  motorists: 2541
  mount: 883
  move: 329
  moved: 2942
  movement: 569
  moving: 2618
  much: 193
  muffled: 2161
  mulligan: 1201
  multibillion: 2622
  multiply: 1061
  municipal: 2992
  murder: 1104
  muscle: 3114
  mushroomed: 2192
  must: 204
  muster: 930
  mutual: 1875
  my: 1892
  n: 1218
  name: 1051
  named: 420
  nancy: 1618
  narcotics: 2315
  nation: 788
  nationwide: 1897
  native: 469
  natural: 2357
  navajo: 1624
  near: 1325
  nearby: 1541
  nearly: 491
  necessarily: 3174
  necessitate: 2413
  need: 1081
  needed: 392
  needles: 1777
  needs: 565
  needy: 1944
  negotiate: 1013
  negotiations: 2121
  neighborhood: 1475
  neither: 1625
  nets: 2536
  network: 2909
  never: 652
  new: 52
  newcomers: 2691
  news: 2365
  newspapers: 3012
  newton: 1680
  next: 142
  nhl: 679
  nicholas: 1702
  nick: 1359
  nicks: 1818
  night: 586
  nights: 2419
  nine: 320
  nineteen: 77
  nineties: 2806
  ninety: 210
  ninety-five: 3101
  ninety-nine: 1213
  ninety-three: 1768
  'no': 89
  nominating: 447
  nominees: 390
  none: 1548
  nor: 2422
  norfolk: 2737
  norman: 3000
  northeastern: 3002
  northfield: 882
  not: 34
  nothing: 771
  notice: 2723
  november: 2296
  now: 42
  number: 1417
  numbers: 2545
  numerous: 1749
  nurse: 2782
  nutrition: 2050
  object: 1064
  observer: 2835
  observers: 1809
  obtain: 2306
  occasions: 1846
  occupational: 1799
  october: 2380
  of: 4
  'off': 133
  off-the-shelf: 1708
  offender: 961
  offenders: 557
  offense: 1002
  offer: 3147
  offered: 547
  offering: 2630
  offers: 2583
  office: 278
  officer: 530
  offices: 1303
  officials: 67
  offtrack: 1746
  often: 466
  oh: 1381
  oil: 2431
  ok: 1751
  old: 115
  oliver: 729
  olson: 1032
  'on': 14
  once: 481
  one: 24
  oneil: 1143
  ongoing: 1671
  only: 54
  onto: 1152
  open: 1972
  opened: 1165
  opera: 2668
  operate: 2010
  operated: 2477
  operating: 1250
  operation: 1133
  opinions: 710
  opponents: 661
  opportunities: 2998
  opposed: 1535
  opposes: 668
  opposition: 2341
  option: 1452
  or: 72
  orchestrated: 3181
  organization: 1255
  oriented: 2183
  other: 84
  others: 311
  our: 1902
  out: 75
  outlook: 1914
  outreach: 2197
  outs: 2889
  outside: 1069
  outsider: 1099
  over: 217
  overall: 2623
  overcome: 1049
  overcrowding: 2270
  overhauled: 2540
  overnight: 3011
  overrides: 1990
  overseas: 2323
  overseeing: 2054
  overstate: 2179
  overt: 3047
  overwhelmed: 2216
  own: 465
  owners: 1476
  p: 1792
  package: 2808
  packard: 1290
  pact: 1544
  paid: 1523
  pain: 1231
  pair: 2099
  palacios: 994
  panel: 1287
  paranoia: 1673
  parental: 694
  parenthood: 748
  parents: 770
  park: 627
  parlors: 1748
  parole: 737
  part: 160
  partial: 2083
  participation: 1365
  particular: 544
  partnership: 2962
  party: 560
  pass: 457
  passed: 959
  passing: 1851
  past: 541
  patero: 1354
  patients: 1823
  patriarca: 909
  paul: 415
  pawn: 1973
  pay: 514
  payers: 3018
  paying: 1711
  peace: 1704
  pedusca: 940
  people: 61
  per: 178
  percent: 136
  percentage: 2993
  performance: 1491
  perhaps: 750
  permission: 695
  permit: 1741
  person: 398
  personal: 3170
  petition: 846
  petitions: 2388
  phantom: 324
  phantoms: 2472
  phillip: 1693
  phillips: 1362
  phoenix: 1343
  phone: 188
  phones: 862
  physical: 1510
  physicians: 1439
  physiological: 2876
  picked: 2345
  piece: 2682
  piles: 2130
  pills: 972
  pilot: 1045
  pistol-whipped: 2551
  pit: 2669
  pitcher: 2789
  pity: 2641
  place: 209
  plan: 284
  planned: 747
  planning: 333
  plans: 1141
  plant: 693
  plants: 1391
  plastic: 526
  plate: 2254
  platform: 2155
  plato: 2746
  play: 1734
  play-off: 2538
  play-offs: 899
  player: 1840
  playing: 1080
  plaza: 2567
  pleading: 2346
  pleased: 2114
  pleasing: 2874
  plebiscite: 1836
  pledged: 1113
  plenty: 1600
  plotting: 3085
  plow: 1451
  plugging: 567
  plugs: 682
  plus: 1877
  pneumonia: 2803
  point: 321
  points: 458
  poison: 3057
  poisoning: 1858
  police: 176
  policies: 1296
  policy: 726
  political: 195
  politicing: 1216
  politics: 2870
  poll: 461
  pollution: 2530
  pools: 2480
  poor: 1490
  population: 1350
  portends: 1958
  portion: 2393
  position: 2295
  positions: 1353
  possible: 1016
  postscript: 2453
  potential: 1844
  potholed: 1638
  potholes: 2525
  pouring: 2514
  poverty: 2238
  powell: 1966
  power: 692
  precipitous: 2730
  predates: 1785
  predecessor: 1954
  predict: 1115
  predictions: 3030
  predicts: 1198
  pregnancies: 971
  pregnant: 345
  premeditated: 2533
  prep: 719
  preparation: 2456
  preparing: 1755
  present: 931
  presentaj: 2895
  president: 292
  presidential: 1738
  pressed: 2807
  pressure: 1336
  preventable: 3088
  preventing: 2712
  prevention: 334
  previously: 2267
  price: 1712
  price-fixing: 3008
  prides: 2314
  primarily: 1210
  primary: 1248
  prime: 3167
  priorities: 2717
  priscilla: 1319
  prison: 487
  prisoner: 290
  prisoners: 734
  prisons: 740
  privacy: 2670
  pro-choice: 1533
  pro-democracy: 1107
  pro-environment: 1372
  pro-life: 2474
  probation: 529
  problem: 307
  problems: 272
  process: 1093
  produce: 2871
  produced: 1432
  producer: 2424
  producers: 2781
  production: 2377
  products: 2875
  professor: 582
  profit: 876
  profitable: 1567
  profits: 1457
  program: 161
  programs: 795
  prohibition: 2038
  project: 462
  projects: 2598
  prolonged: 2045
  promise: 269
  promised: 1651
  promotes: 3007
  prompted: 2282
  property: 1332
  proposal: 238
  proposed: 633
  proposition: 1988
  propositions: 2191
  proprietary: 1733
  prosecute: 2396
  prosecuted: 2986
  prosecuting: 1477
  prosecution: 2531
  prostitute: 1435
  protect: 2437
  protected: 2101
  protecting: 1326
  protection: 532
  protest: 523
  protesters: 2595
  protests: 2859
  prothro-stith: 258
  prothrow-stith: 471
  prove: 2906
  provide: 1071
  providence: 1258
  provides: 3098
  providing: 2940
  provisions: 3121
  public: 70
  public-private: 2961
  publicity: 2275
  publicly: 1901
  published: 2268
  pung: 2487
  punished: 1052
  pupil: 1830
  purcell: 1498
  pursuing: 2589
  push: 1454
  put: 197
  puts: 2722
  putting: 1038
  qualified: 2423
  quality: 797
  quarter: 926
  question: 412
  questioned: 2885
  questions: 1244
  quiet: 2411
  quitter: 1841
  quote: 1889
  race: 467
  racial: 1672
  racing: 1743
  racism: 2854
  rafters: 1648
  raise: 574
  raises: 2882
  rallied: 2060
  ralph: 1202
  ran: 1992
  randolph: 2522
  randomly: 535
  range: 460
  rank: 3134
  ranks: 732
  raphael: 1800
  rapidly: 2953
  rare: 2500
  rask: 1297
  rate: 1597
  rated: 516
  rates: 2804
  rather: 602
  rating: 2732
  ravaged: 2528
  ray: 3130
  raymond: 1168
  razor: 2828
  re-arrange: 2716
  re-enrolled: 2023
  re-evaluate: 2037
  reached: 1563
  reaches: 1057
  reaching: 2279
  reactive: 2182
  read: 3073
  reading: 2766
  reagan: 1810
  real: 519
  realized: 2025
  realizes: 2033
  reason: 1097
  reasons: 2601
  recall: 3176
  receive: 546
  received: 779
  receives: 1876
  recent: 406
  recently: 368
  recession: 2350
  recognize: 2244
  recommends: 3070
  reconsider: 1775
  record: 1105
  recruit: 2910
  recycling: 1085
  red: 207
  reduced: 1691
  referral: 3009
  referred: 2559
  refers: 717
  reflect: 2775
  reform: 436
  refugee: 3127
  refuse: 2950
  refuses: 1621
  reganburg: 2913
  regents: 2817
  region: 2135
  regional: 2210
  register: 1124
  registered: 2229
  registers: 2905
  regrets: 3071
  regulations: 886
  regulatory: 2688
  rehash: 3062
  related: 1229
  relationship: 1762
  relatively: 2359
  release: 674
  released: 322
  reliable: 1470
  relief: 766
  relies: 2892
  religion: 1968
  religious: 361
  remain: 2169
  remainder: 673
  remained: 1449
  remains: 1144
  remark: 2652
  remarks: 1581
  reminding: 803
  remove: 3144
  removed: 403
  rental: 2546
  reorganization: 2055
  repair: 2542
  repeal: 364
  repeat: 927
  repeatedly: 1161
  report: 844
  reported: 942
  reportedly: 2481
  reporter: 2067
  reports: 119
  represent: 1438
  representative: 524
  representatives: 1385
  represents: 1273
  republican: 536
  republicans: 3058
  reputation: 1209
  requests: 1758
  require: 1025
  required: 459
  requires: 2597
  requiring: 1174
  rescue: 2475
  research: 371
  reservation: 2024
  reshuffling: 2608
  residence: 2082
  residency: 2070
  resident: 945
  residential: 2178
  residents: 631
  residual: 2436
  resign: 2047
  resigned: 1396
  resist: 2311
  resources: 964
  respected: 711
  respecting: 2013
  response: 1453
  responsibility: 2703
  responsible: 1529
  rest: 1170
  resting: 2866
  restore: 1517
  results: 1110
  resume: 1017
  resurface: 1630
  retailer: 3027
  retailers: 2102
  retirement: 1058
  retreat: 826
  return: 1344
  returned: 559
  returns: 1189
  revenue: 664
  review: 1519
  rhode: 2749
  ribbons: 2166
  rice: 1260
  richard: 2375
  riches: 2188
  rick: 2068
  ricurbee: 1656
  rid: 2237
  rifkin: 1114
  right: 184
  rights: 234
  ringe: 1394
  rinus: 2780
  ripe: 3028
  rising: 1715
  risk: 550
  river: 1685
  road: 316
  roads: 215
  roadway: 1639
  robert: 1805
  rockport: 757
  roll: 2355
  roofo: 1806
  room: 781
  root: 1872
  roots: 854
  rosenberg: 1644
  rosenblatt: 575
  roulette: 2420
  round: 534
  route: 437
  routinely: 2647
  rover: 2395
  roxbury: 1329
  ruined: 3097
  rule: 758
  ruled: 1308
  rumors: 3029
  run: 170
  running: 1222
  ruth: 614
  ruts: 2527
  sabers: 1148
  sacred: 1898
  sad: 3095
  safe: 146
  safely: 2171
  safety: 479
  sager: 2684
  said: 175
  saint: 304
  sake: 1538
  salary: 2257
  sale: 2379
  sales: 430
  same: 422
  san: 2482
  sanitarian: 2260
  sanitarians: 3042
  sanitation: 2077
  sargent: 1528
  save: 2795
  saved: 1338
  savoy: 1635
  say: 39
  saying: 425
  says: 11
  scarred: 2524
  scheduled: 2754
  scholarship: 553
  scholarships: 3045
  school: 55
  school-based: 442
  schools: 66
  science: 938
  scientists: 2364
  scoffield: 2095
  scondras: 2965
  scope: 2091
  score: 2117
  scores: 2093
  scott: 963
  screening: 449
  se: 236
  seabrook: 1714
  search: 2412
  season: 1284
  seat: 394
  second: 206
  secondary: 2002
  secretary: 539
  section: 1204
  secure: 1247
  see: 702
  seek: 1413
  seeking: 992
  seeks: 1831
  seem: 1021
  seems: 1205
  seizures: 2840
  seldom: 746
  select: 677
  selected: 3173
  selester: 793
  sell: 2977
  selling: 638
  senate: 1869
  senator: 2724
  senators: 2620
  send: 2319
  senior: 910
  sense: 1788
  sensible: 1236
  sensor: 1374
  sent: 1675
  sentence: 753
  sentences: 735
  sentiment: 2619
  separates: 2325
  september: 1861
  series: 486
  seriousness: 2839
  serves: 1686
  service: 285
  services: 261
  serving: 2293
  session: 885
  set: 125
  settle: 1780
  seven: 393
  seventeen: 264
  seventy: 88
  seventy-six: 2898
  seventy-two: 1427
  several: 189
  severe: 621
  sex: 249
  sexual: 348
  sexually: 968
  seymour: 2305
  shame: 871
  shannon: 306
  shape: 2248
  share: 1065
  shared: 2187
  shave: 2511
  she: 35
  shed: 2338
  shelves: 2131
  sheridan: 2376
  sheriff: 1225
  sheriffs: 1153
  shift: 1513
  shivering: 2115
  shooting: 1455
  shop: 2560
  shops: 1530
  short: 2758
  shortchanges: 2951
  shortly: 3180
  shot: 2451
  shots: 2550
  should: 237
  show: 581
  showed: 1450
  shower: 2786
  shown: 1419
  shows: 456
  shun: 708
  side: 494
  sides: 1813
  sierra: 1320
  sight: 2445
  sign: 2756
  signatures: 867
  signed: 1756
  signs: 2581
  silber: 174
  silence: 1937
  silent: 2107
  similar: 982
  simmons: 1398
  simply: 606
  since: 163
  sincerely: 2562
  single: 1549
  sinister: 1587
  sink: 2982
  sites: 3082
  situation: 600
  situations: 577
  six: 220
  sixteen: 335
  sixth: 2792
  sixty: 990
  sjc: 271
  skill: 2611
  slogan: 1936
  slow: 2621
  slowdown: 1767
  slower: 1710
  slugfest: 2126
  sluggish: 2547
  small: 603
  smaller: 1108
  smithson: 2794
  smithsonian: 632
  smoke: 1969
  so: 222
  so-called: 741
  sober: 706
  social: 937
  society: 580
  soft: 2458
  sold: 2631
  solution: 443
  some: 87
  someone: 243
  sometime: 1837
  sometimes: 1942
  son: 686
  soon: 1412
  sooner: 1493
  sorcee: 881
  soul: 1893
  sounds: 3039
  southbound: 3102
  southwest: 1760
  sox: 330
  space: 1459
  spared: 1834
  speak: 1176
  speaking: 2656
  special: 360
  specializes: 1259
  species: 853
  specific: 1622
  speculation: 2133
  speedy: 2200
  spend: 1829
  spending: 1692
  spent: 1047
  spermicide: 2711
  spirited: 2636
  spit: 1720
  spokesman: 1502
  spokesperson: 2401
  spokeswoman: 2912
  sponsor: 1568
  sponsored: 485
  sponsors: 1508
  sports: 1927
  spread: 579
  spring: 642
  springfield: 155
  spurred: 2384
  square: 2861
  squeeze: 2658
  squeezing: 2955
  stabbed: 2768
  stacker: 2255
  staff: 783
  staggering: 2759
  stake: 2708
  stand: 2938
  standard: 2964
  standards: 2370
  stanley: 1643
  start: 1188
  start-up: 2605
  started: 2447
  starting: 2788
  state: 18
  staters: 2328
  states: 648
  statewide: 1494
  station: 1948
  statistics: 2757
  status: 1484
  stay: 1206
  stealing: 1076
  stemming: 3033
  step: 508
  steps: 2739
  sterile: 1776
  steven: 2128
  sticks: 814
  still: 255
  stillborn: 2660
  stint: 2136
  stirred: 768
  stock: 1023
  stomping: 1723
  store: 2263
  story: 1814
  stranger: 2426
  stranglehold: 2869
  strategies: 2742
  stream: 2891
  street: 1341
  streets: 2753
  strengthen: 1263
  stretches: 1678
  stripped: 2076
  strong: 1771
  strongly: 667
  structure: 2689
  stuart: 847
  student: 339
  students: 71
  studied: 1857
  studies: 2193
  study: 3131
  style: 1811
  subject: 2783
  subjectaj: 2051
  subscriptions: 802
  subsequent: 1582
  suburbs: 1159
  succeeded: 3056
  success: 379
  successes: 1977
  successful: 1212
  successor: 833
  such: 171
  suckered: 2699
  suddenly: 3010
  suffered: 1662
  suffers: 1670
  suffolk: 739
  suggest: 1796
  suggested: 3022
  suggesting: 1660
  suggests: 2629
  suicide: 829
  suit: 954
  sullivan: 1481
  summer: 3079
  summit: 1950
  sununu: 1382
  supercomputing: 3187
  superintendent: 124
  superior: 1056
  supervision: 1235
  supplemental: 2309
  support: 246
  supporters: 699
  supporting: 1179
  supports: 1317
  supreme: 113
  surface: 635
  surprise: 2856
  surveillance: 480
  survey: 825
  survivors: 3061
  suspects: 2089
  sweeping: 877
  swift: 620
  swimming: 2479
  switch: 983
  system: 518
  systems: 1185
  t: 2461
  table: 1265
  tactics: 2596
  taiwan: 1763
  taiwanese: 1309
  take: 227
  taken: 1442
  takers: 705
  takes: 3096
  taking: 498
  takings: 2330
  talented: 2217
  talk: 509
  tantamount: 773
  taps: 2976
  tarantino: 976
  targeted: 2233
  task: 224
  taught: 1916
  tax: 101
  taxation: 1430
  taxes: 789
  taxpayer: 1753
  taxpayers: 2109
  teacher: 1086
  teachers: 812
  teaches: 2821
  team: 1274
  technology: 438
  teen: 2332
  teen-age: 2771
  teenagers: 397
  teens: 346
  telephone: 805
  teletrack: 1745
  television: 2488
  tell: 2857
  telling: 1138
  temporary: 3112
  temptation: 2366
  ten: 192
  tenant: 1959
  tenants: 2465
  tend: 1985
  tends: 1912
  term: 1095
  terminals: 2249
  terms: 3152
  terse: 1696
  test: 389
  tested: 929
  testified: 2301
  testify: 1167
  testimony: 1946
  tetanus: 3090
  than: 56
  thanks: 1005
  that: 10
  the: 2
  theater: 863
  their: 44
  them: 99
  themselves: 1315
  then: 168
  there: 74
  therell: 2278
  these: 92
  they: 29
  theyll: 597
  theyre: 108
  theyve: 520
  things: 444
  think: 974
  thinking: 2433
  thinks: 303
  third: 852
  thirteen: 3148
  thirteenth: 2943
  thirtieth: 2232
  thirty: 140
  thirty-four: 2209
  this: 36
  thomas: 903
  thornberg: 1358
  those: 73
  though: 377
  thought: 2039
  thousand: 116
  threat: 2985
  threatened: 3069
  three: 57
  thrilled: 3003
  through: 902
  throughout: 1474
  throw: 2813
  thrown: 3067
  thrust: 2958
  thumbs: 476
  thumped: 2362
  thursday: 1932
  thus: 3050
  tiananmen: 2860
  tickets: 1331
  tied: 2933
  time: 83
  timely: 1803
  times: 318
  tipped: 2549
  title: 2386
  to: 3
  to-: 1754
  tobin: 2563
  today: 109
  together: 1245
  told: 1089
  tolerated: 2398
  toll: 1532
  tom: 2147
  tomorrow: 1018
  tone: 2645
  tonight: 259
  too: 405
  took: 651
  top: 423
  top-of-the-line: 3186
  total: 1028
  totally: 2104
  tough: 417
  tougher: 1304
  toughest: 326
  tour: 3137
  tourist: 2031
  touted: 1444
  touts: 3182
  town: 158
  tracking: 3159
  trade: 1766
  trademark: 1935
  trading: 2065
  tradition: 815
  traditions: 1784
  trained: 2094
  training: 495
  transferred: 2256
  transmission: 2713
  travel: 2865
  travinsky: 1489
  treasury: 3117
  treatment: 744
  treaty: 778
  tremors: 2504
  trend: 1112
  trends: 2896
  triad: 1727
  trial: 169
  tribe: 2009
  tried: 281
  tries: 3072
  trooper: 1312
  troops: 1725
  trouble: 1082
  troubled: 1346
  troubles: 3171
  trounced: 1554
  truck: 2947
  trucking: 2617
  truckloads: 3108
  trucks: 1409
  'true': 2110
  truman: 921
  trustee: 2925
  trustees: 2690
  try: 409
  trying: 1543
  tuition: 1183
  tuition-free: 1759
  tunnel: 2307
  turbo: 1036
  turf: 3140
  turmoil: 2303
  turn: 2867
  turned: 3004
  turning: 1262
  turnpike: 2949
  twelve: 595
  twenty: 268
  twenty-eight: 1426
  two: 53
  two-and-a-half: 1989
  type: 2387
  uaw: 3190
  ultimate: 1007
  un: 1951
  unaware: 2692
  uncertain: 2957
  unconstitutional: 1706
  uncontrollable: 1676
  undeniable: 3175
  under: 129
  under-boss: 1701
  undermine: 2997
  underscoring: 2838
  undocumented: 3156
  unemployable: 1945
  unfair: 841
  unicef: 3123
  uniforms: 2663
  union: 636
  unit: 2316
  united: 1070
  universal: 1606
  universities: 1418
  university: 475
  unless: 1478
  unlike: 690
  unlikely: 513
  unmatched: 1871
  unprecedented: 2539
  unreasonable: 1645
  unreliable: 2894
  unsolicited: 2931
  unsuccessful: 2429
  until: 558
  untimely: 2929
  unusual: 1641
  unveiled: 2120
  unwanted: 970
  up: 50
  upcoming: 2139
  upon: 3162
  upscale: 1679
  urged: 645
  urgency: 2236
  urging: 2269
  us: 274
  use: 182
  used: 151
  user: 1497
  users: 1779
  uses: 1864
  using: 689
  usual: 2466
  usually: 716
  utility: 2056
  vacancies: 450
  van: 3189
  vary: 2185
  vegas: 2418
  vehicle: 1486
  vehicles: 2230
  vehicular: 1305
  venture: 2762
  version: 1118
  very: 2339
  viable: 1423
  vicious: 3063
  victory: 1150
  videotaped: 2984
  view: 2459
  violations: 782
  violence: 1654
  violent: 650
  virginia: 2336
  virus: 2714
  visa: 2613
  visas: 1227
  vision: 1667
  visited: 2333
  voice: 2160
  volts: 1941
  volumes: 1956
  voluntary: 2074
  volunteered: 2218
  vote: 960
  voted: 2308
  voter: 1177
  voters: 349
  votes: 864
  vowing: 1030
  wade: 2097
  wafer: 1722
  wage: 2084
  waged: 2141
  wait: 1632
  waiting: 1406
  wakefield: 2040
  walk: 1377
  walked: 1787
  walkout: 2904
  wall: 2059
  wanda: 1655
  wang: 325
  want: 973
  wanted: 721
  wants: 752
  war: 1923
  ward: 1960
  warning: 1697
  warns: 2464
  was: 38
  wash: 2980
  washington: 1575
  waste: 3109
  watch: 372
  watchdog: 1982
  watching: 1060
  water: 1499
  wave: 1868
  way: 1035
  ways: 2516
  wbur: 31
  wearing: 860
  webber: 628
  week: 130
  week-long: 1728
  weekend: 1949
  weeks: 1278
  weld: 305
  welfare: 2911
  well: 86
  wellseley: 1682
  wendell: 730
  went: 2378
  were: 82
  west: 2760
  wetlands: 1327
  wetted: 1801
  whalers: 2251
  what: 114
  wheaton: 1136
  wheel: 2526
  when: 69
  whenever: 681
  where: 183
  whether: 2035
  which: 117
  while: 141
  white: 780
  who: 32
  whole: 3080
  whose: 610
  why: 1098
  wide: 578
  widely: 552
  widening: 2537
  wife: 1137
  wildlife: 2408
  wilkerson: 944
  wilkins: 1527
  will: 19
  william: 323
  willsey: 1027
  wilson: 835
  win: 756
  windows: 1411
  winds: 2508
  windsor: 1631
  winning: 2100
  wins: 1626
  winter: 1324
  with: 20
  within: 772
  without: 1044
  wo: 229
  woman: 273
  women: 293
  won: 608
  wonder: 1379
  wondering: 2170
  wong: 1542
  wood: 981
  woodworth: 2058
  word: 1294
  words: 2284
  work: 127
  worked: 1590
  workers: 492
  workforce: 3014
  working: 537
  workplace: 2372
  works: 1190
  workstations: 3166
  world: 463
  worldwide: 1961
  worried: 1996
  worries: 2363
  worse: 1257
  worshippers: 1611
  worth: 1881
  would: 43
  wreaks: 2501
  wreaths: 2168
  wrikhard: 2226
  wristband: 167
  write: 2105
  writing: 1431
  wrong: 1463
  wrongs: 2034
  wrote: 1501
  yale: 2719
  year: 58
  year-round: 3006
  years: 100
  yesterday: 387
  yet: 823
  york: 585
  you: 187
  young: 410
  youngsters: 588
  your: 373
  youre: 1496
  youth: 2196
  youve: 1646
  yu: 2610
  zacom: 2591
  zisk: 1718
  zoning: 1384
- 0: PAD
  1: UNK
  2: the
  3: to
  4: of
  5: and
  6: a
  7: in
  8: for
  9: is
  10: that
  11: says
  12: it
  13: are
  14: 'on'
  15: by
  16: but
  17: be
  18: state
  19: will
  20: with
  21: as
  22: at
  23: he
  24: one
  25: from
  26: his
  27: massachusetts
  28: have
  29: they
  30: boston
  31: wbur
  32: who
  33: an
  34: not
  35: she
  36: this
  37: court
  38: was
  39: say
  40: more
  41: if
  42: now
  43: would
  44: their
  45: law
