!!python/tuple
- '>brth': 1399
  PAD: 0
  UNK: 1
  a: 5
  aaron: 1491
  abilities: 1181
  ability: 1985
  able: 689
  abortion: 744
  about: 67
  above: 544
  abrams: 1051
  abroad: 1694
  academics: 2701
  academy: 1629
  access: 314
  accident: 683
  according: 113
  accurate: 1258
  accused: 1422
  acknowledges: 2030
  acne: 2276
  across: 573
  act: 115
  action: 1228
  active: 652
  actively: 1072
  activism: 2506
  activist: 901
  activists: 3066
  activity: 762
  actual: 2659
  actually: 527
  acura: 2908
  adage: 2302
  added: 2519
  addicts: 2979
  administration: 404
  administrative: 1180
  administrators: 1987
  admirers: 502
  admission: 2617
  admits: 686
  admitted: 2123
  admittedly: 3130
  adolescent: 505
  adopted: 2193
  ads: 3013
  adults: 833
  advance: 2761
  advanced: 2609
  advisor: 1546
  advocates: 510
  aesthetically: 1970
  afdc: 2389
  affair: 3113
  affairs: 703
  affect: 2901
  affidavit: 2220
  affliction: 2409
  affluent: 2252
  afford: 3189
  afraid: 1489
  after: 141
  afternoon: 725
  again: 323
  against: 111
  age: 2332
  agencies: 2967
  agenda: 462
  ages: 2307
  aggressive: 1155
  aging: 2405
  ago: 230
  agree: 2262
  agreed: 1473
  agreement: 1036
  agrees: 347
  ahead: 2948
  ai: 2449
  aid: 1229
  aide: 2239
  aided: 3204
  aids: 278
  alan: 3061
  alarm: 910
  alarming: 687
  albeit: 1807
  albert: 1424
  alcohol: 667
  aldridge: 1895
  alfa: 1407
  aliens: 1623
  aligned: 2375
  alive: 2190
  all: 133
  all-out: 2920
  allan: 2711
  allay: 2672
  alleged: 988
  alliance: 1983
  allow: 392
  allowing: 2059
  allows: 1187
  almost: 1444
  alone: 1496
  along: 212
  alonso: 2263
  already: 91
  also: 71
  altering: 1206
  alternative: 268
  although: 444
  altman: 1415
  alumni: 2451
  always: 1070
  ambitions: 2195
  ambivalent: 2382
  america: 570
  american: 385
  americanize: 2005
  americans: 1787
  amherst: 2650
  among: 208
  amount: 1023
  amounts: 2516
  an: 36
  ancillary: 3123
  and: 6
  anderson: 836
  andover: 1921
  andrew: 1234
  andy: 581
  anecdotal: 3116
  angeles: 2568
  anger: 2187
  angered: 3047
  animal: 1826
  anne: 3135
  anniversary: 2179
  announced: 628
  announcement: 1660
  annual: 2351
  annually: 2294
  another: 126
  answers: 588
  anti-clt: 2860
  anti-crack: 2305
  anti-defamation: 1932
  anti-seabrook: 1667
  anti-tax: 3185
  anti-tracking: 2929
  any: 757
  anyone: 1416
  anyway: 607
  apart: 2730
  apartment: 1151
  apollo: 1990
  apparent: 1964
  apparently: 2074
  appeal: 2734
  applauded: 1790
  applauds: 1005
  applicants: 1136
  application: 1043
  applications: 2009
  apply: 1245
  appointed: 611
  appointee: 326
  appointees: 596
  appointment: 272
  appointments: 1843
  appreciates: 2862
  appropriateaj: 2803
  approval: 421
  approve: 1756
  approved: 2925
  approximately: 676
  april: 560
  arbella: 2465
  are: 13
  area: 450
  areas: 1032
  argue: 1596
  argued: 807
  argument: 2526
  arises: 2693
  arms: 3114
  army: 2971
  around: 260
  arraignment: 965
  arrest: 2835
  arrested: 500
  art: 2045
  artery: 1278
  artist: 2802
  as: 24
  asbestos: 776
  ash: 180
  aside: 2044
  asked: 430
  asking: 1449
  asphalt: 2211
  assault: 2843
  assist: 2871
  assistance: 3084
  associate: 422
  associateaj: 894
  associated: 670
  association: 215
  associations: 1063
  assuming: 2297
  astrologer: 2799
  asylum: 2984
  at: 23
  atlanta: 726
  attached: 690
  attack: 2296
  attention: 821
  attitudes: 1793
  attorney: 100
  attorneys: 619
  attracting: 3194
  attraction: 2805
  august: 1148
  author: 1176
  authorities: 2893
  auto: 1551
  automaker: 2013
  automatically: 501
  availability: 453
  available: 357
  average: 1147
  avoided: 653
  await: 2616
  awards: 2775
  awareness: 1626
  away: 186
  b: 3129
  baby: 3163
  bachelor: 1830
  back: 343
  backed: 1925
  backing: 1453
  backs: 1929
  bad: 443
  bagged: 1859
  bail-out: 2923
  balance: 2714
  balanced: 2063
  ballaga: 393
  ballooning: 2988
  ballot: 301
  ballots: 3186
  ban: 2877
  bandaid: 1076
  bang: 2875
  bank: 808
  bar: 373
  barbara: 1566
  barney: 2248
  barriers: 793
  base: 1238
  baseball: 3128
  based: 117
  basic: 2131
  battle: 2218
  battles: 2615
  bauhaus: 1962
  bay: 1438
  baystaters: 2743
  bch: 2494
  be: 15
  beacon: 987
  beard: 1320
  beaten: 2866
  beaver: 1117
  beavers: 3070
  became: 461
  because: 118
  become: 122
  becomes: 1242
  becoming: 1963
  beefed: 2046
  been: 76
  before: 89
  began: 234
  begged: 3051
  begin: 1431
  beginning: 1535
  behalf: 947
  behavioral: 1088
  beijing: 3150
  being: 366
  beliefs: 3121
  believe: 1097
  believes: 915
  bellotti: 803
  belt: 884
  bench: 391
  benefactor: 3168
  beneficiary: 2038
  benefits: 1116
  bennington: 2243
  bentsen: 2443
  berkshires: 2582
  bernard: 2485
  best: 1168
  better: 1446
  betting: 2138
  betty: 1554
  between: 441
  beyond: 489
  big: 355
  biggest: 1735
  bill: 1241
  billion: 1054
  bills: 1589
  biologists: 1824
  biology: 1773
  birth: 94
  black: 897
  blame: 727
  blamed: 2550
  blasted: 3119
  blockades: 1906
  blood: 223
  blown: 2637
  blueprint: 1679
  blues: 2229
  board: 948
  boarding: 2604
  boards: 1609
  boddicker: 1857
  body: 794
  boggs: 2589
  bonds: 2820
  bone-jarring: 2724
  books: 1175
  boost: 2032
  borders: 2918
  boscan: 1202
  boss: 1144
  boston: 27
  both: 256
  bound: 537
  bowed: 3100
  bowers: 582
  box: 3011
  boxborough: 1648
  braintree: 2289
  branch: 1865
  braudy: 1131
  break: 1778
  breaking: 778
  breath: 280
  breathalizer: 415
  breathalizers: 498
  bresnick: 2633
  bridge: 1923
  brief: 2247
  brightest: 3021
  brightly: 1717
  brilliant: 1955
  bring: 1182
  broaden: 2315
  broker: 2661
  brookline: 3063
  brother: 752
  bruce: 1003
  bruins: 576
  bu: 713
  buck: 2876
  budget: 269
  budgets: 1374
  buffalo: 908
  build: 1253
  building: 1111
  builds: 2402
  built: 827
  bungling: 1753
  burning: 1716
  bush: 749
  business: 574
  businesses: 1230
  but: 16
  buy: 2774
  by: 18
  c: 1863
  ca: 754
  cadet: 1527
  caffrey: 1235
  california: 1731
  call: 345
  called: 818
  calling: 459
  calls: 226
  calmer: 3201
  cambridge: 1038
  cambridge-based: 1640
  came: 305
  campaign: 509
  campaigning: 2959
  camps: 2951
  can: 79
  canada: 2354
  canadians: 1789
  candidate: 3064
  candidates: 946
  cape: 1642
  capital: 1469
  capitalizing: 3208
  captain: 2534
  car: 1084
  cardinal: 2486
  care: 206
  career: 624
  carlos: 1890
  carol: 1285
  cars: 1411
  carta: 1951
  cartel: 2841
  case: 128
  cases: 379
  casino: 954
  cathedral: 1316
  catherine: 1364
  caught: 2746
  caused: 943
  causes: 1935
  causing: 2273
  cautioned: 2656
  celebrate: 3151
  celtics: 403
  celts: 3124
  center: 1002
  centered: 2794
  central: 1277
  ceremonies: 2322
  ceremony: 2556
  certain: 2160
  certainly: 2423
  certified: 2039
  chairman: 2041
  chairs: 768
  challenge: 2964
  challenged: 2879
  challenging: 2532
  chamber: 3086
  championed: 1659
  chance: 1954
  chancellor: 1672
  change: 497
  changed: 1550
  changes: 1531
  changing: 2183
  chants: 3174
  chapman: 2469
  chapter: 1504
  chapters: 1693
  charge: 1014
  charged: 434
  charges: 258
  charity: 1687
  charles: 2091
  cheap: 3103
  cheaper: 1065
  check: 856
  checks: 530
  chief: 92
  child: 649
  child-care: 1388
  children: 231
  china: 470
  chinese: 295
  chip: 334
  chism: 1441
  choice: 332
  choose: 382
  chou: 2985
  chris: 2233
  christianize: 2004
  church: 1094
  cites: 1740
  cities: 862
  citizen: 2390
  citizens: 1358
  city: 286
  civic: 2919
  civil: 248
  claim: 1558
  claims: 522
  clarify: 2092
  clasp: 779
  class: 913
  classes: 852
  classmates: 1272
  classroom: 2172
  classrooms: 1587
  clause: 140
  clean-up: 1747
  cleanup: 2070
  clear: 685
  clearly: 2584
  clerk: 1394
  cleveland: 926
  climbed: 2687
  clinic: 1468
  clinics: 85
  close: 1575
  closed: 1627
  closet: 1290
  closing: 2367
  cloth: 1556
  clouds: 2410
  clt: 398
  club: 2471
  clubs: 3038
  co-founder: 2453
  co-workers: 2244
  cod: 1643
  codicil: 3131
  coed: 1500
  coeducation: 3054
  coined: 2678
  collaborative: 811
  colleagues: 1080
  collecting: 1641
  college: 349
  colleges: 1675
  colored: 2207
  come: 410
  comes: 976
  comfort: 936
  comforting: 2314
  coming: 1140
  commentators: 2397
  commerce: 3087
  commercially: 2166
  commission: 1600
  commissioner: 1157
  commit: 285
  commitment: 1578
  committee: 127
  common: 1992
  communist: 2180
  communists: 2750
  communities: 995
  community: 516
  companies: 338
  company: 460
  compared: 1016
  compares: 2012
  comparison: 2601
  compatible: 678
  compensate: 2577
  compensation: 1905
  compete: 2334
  competitive: 2436
  complained: 2119
  complaint: 2910
  complaints: 1026
  complete: 934
  completely: 3068
  complex: 1946
  complicated: 2993
  compound: 2987
  comprehensive: 920
  comprise: 2099
  computer: 202
  computerized: 252
  computers: 679
  concern: 2105
  concerns: 857
  conditions: 814
  condom: 2739
  condoms: 511
  condone: 761
  conduct: 2223
  conducted: 1585
  conference: 448
  confident: 1434
  confined: 1853
  confirm: 3098
  conflict: 980
  conflicting: 1211
  confronted: 2358
  confused: 3193
  confusing: 3132
  congress: 2742
  congressional: 1966
  congressman: 2969
  conjures: 750
  conley: 1216
  connecticut: 700
  connelly: 1162
  conroy: 277
  conscience: 2692
  consent: 1873
  consequences: 816
  conservation: 2695
  conservationists: 1689
  conservative: 1262
  consider: 1825
  considered: 2675
  considering: 2450
  consolidation: 2230
  conspiracy: 979
  constituents: 1250
  constitutional: 1455
  construction: 623
  consumer: 1055
  consumers: 1341
  contacts: 859
  contend: 2365
  content: 613
  continue: 320
  contraceptives: 192
  contract: 424
  contributions: 2998
  control: 80
  controls: 795
  controversial: 903
  controversy: 3052
  convention: 2167
  conversations: 3137
  converted: 2205
  converting: 3140
  convicted: 1973
  conviction: 2622
  convinced: 1350
  convincing: 2199
  cook: 559
  copy: 2762
  core: 1797
  corner: 2164
  corners: 1842
  corporation: 2048
  correction: 2740
  corrections: 593
  corruption: 1634
  cost: 471
  costs: 1382
  could: 233
  council: 265
  counsel: 989
  counterparts: 2631
  counties: 2912
  countless: 1869
  countries: 2808
  country: 824
  county: 151
  couple: 906
  course: 568
  court: 38
  courts: 1214
  cover: 1875
  cow: 2881
  crack: 1346
  crackdown: 1195
  cracks: 789
  cradka: 2807
  crafted: 2939
  crazy: 2479
  create: 1513
  credentials: 2201
  credibility: 2741
  credit: 503
  credited: 1699
  credits: 2304
  crime: 1569
  crimes: 442
  criminal: 138
  criminals: 1798
  cringe: 2851
  crisis: 922
  critic: 2268
  critical: 786
  criticize: 3097
  criticized: 2153
  critics: 986
  cross: 2544
  cross-cultural: 2363
  crowd: 3147
  crowded: 1044
  crumbling: 864
  crusade: 1668
  crushed: 2281
  crushing: 2610
  current: 440
  currently: 2560
  curry: 1252
  cushing: 1628
  customer: 1622
  customers: 1467
  cut: 677
  cutbacks: 2579
  cuts: 1754
  cyclical: 2531
  czechoslovakia: 2809
  daily: 2235
  damage: 2277
  dangerous: 1611
  dangers: 1903
  dared: 2882
  dark: 2206
  data: 1156
  daughter: 1665
  david: 577
  day: 216
  days: 294
  dc: 2176
  de-politicize: 1282
  deafened: 2226
  deal: 2956
  dealing: 969
  dean: 602
  death: 467
  debate: 319
  debated: 1918
  deborah: 643
  debt: 1945
  debut: 3148
  dec: 3107
  decade: 360
  decades: 2697
  decimated: 2784
  decisions: 2098
  deck: 1928
  declared: 2583
  decontaminate: 3017
  dedham: 1811
  dedicated: 2563
  deep: 1129
  defeat: 3019
  defeated: 3183
  defendants: 3036
  defense: 1101
  deficit: 669
  degree: 1547
  degrees: 3043
  deland: 2940
  delay: 1430
  delays: 1671
  delegates: 2168
  deliberations: 2660
  demand: 2103
  demise: 2749
  democrat: 1880
  democratic: 741
  democrats: 2260
  denghausen: 358
  denied: 3018
  denies: 1690
  deny: 507
  department: 240
  depression: 970
  deputy: 306
  described: 1273
  description: 609
  design: 324
  designer: 1331
  designers: 1637
  despite: 289
  detailed: 2884
  details: 2141
  detective: 1355
  determined: 1784
  deterrent: 1098
  deters: 1312
  detractors: 2593
  detroit: 3126
  develop: 1722
  developable: 2635
  developed: 1153
  development: 912
  device: 290
  devices: 1125
  diagnosed: 2636
  diane: 1861
  dick: 2883
  did: 425
  die: 2511
  die-in: 2488
  died: 1542
  difference: 496
  differences: 1069
  different: 2854
  differently: 2458
  differing: 2779
  difficult: 2728
  dig: 1128
  digital: 445
  dimaiti: 1404
  direct: 1981
  directed: 1677
  direction: 3188
  directly: 1917
  director: 266
  directors: 3053
  directs: 734
  disability: 2320
  disagreement: 1961
  disbelief: 1799
  disclaimer: 2537
  disclose: 2899
  discriminate: 1749
  discriminatory: 2143
  discuss: 1878
  discussed: 1725
  discussion: 3003
  disease: 2408
  dismissal: 2093
  dismissed: 1276
  dismisses: 1515
  disorders: 973
  disparity: 2997
  dispense: 1124
  dispensing: 772
  disposal: 2573
  disputed: 523
  dissenting: 736
  distinguished: 767
  distinguishing: 1437
  distributed: 2010
  distribution: 1563
  district: 483
  districts: 3197
  distrusts: 1767
  disturb: 2755
  divided: 1710
  division: 561
  do: 52
  doctor: 174
  doctors: 1741
  document: 1517
  documented: 2130
  dodge: 1534
  does: 220
  dog: 2133
  dollar: 1839
  dollars: 99
  donaldson: 1289
  donations: 1938
  done: 780
  doom: 1848
  dorothy: 3048
  double: 1862
  doubled: 872
  dougherty: 1418
  douglas: 2858
  dover: 2256
  dow: 2685
  down: 134
  downing: 1576
  downplay: 2510
  downsizing: 1724
  downtown: 1035
  doyle: 2073
  drafted: 2892
  drafting: 2834
  drag: 1833
  dreams: 2284
  drink: 302
  drinking: 1189
  drive: 271
  driven: 1759
  driver: 356
  drivers: 495
  drives: 1782
  driving: 136
  drop: 1112
  drown: 2372
  drowned: 2369
  drug: 194
  drugs: 538
  drunk: 491
  drunken: 120
  dry: 2347
  due: 1817
  dukakis: 88
  duly: 2490
  dunn: 2350
  duplication: 645
  during: 249
  dwelling: 2403
  dwi: 966
  each: 341
  earl: 2191
  earlier: 1159
  early: 264
  earmark: 2316
  earmarked: 2106
  ease: 813
  easier: 549
  east: 2810
  eastern: 1532
  easy: 463
  eating: 972
  echoed: 2025
  echoing: 2664
  economics: 2429
  ed: 1000
  edition: 1521
  educated: 3154
  education: 166
  educational: 1317
  educators: 1942
  edward: 214
  edwin: 2084
  effect: 1236
  effective: 709
  effects: 711
  efficiency: 2718
  effort: 881
  efforts: 858
  egan: 878
  eight: 125
  eighteen: 362
  eighth: 3170
  eighty: 281
  elders: 2324
  elected: 819
  election: 1174
  electronic: 262
  elevate: 595
  eleven: 869
  elimination: 3033
  elizabeth: 1505
  ellen: 3094
  else: 933
  embassy: 2502
  emergency: 1614
  emily: 2990
  emotional: 1959
  empathizes: 2455
  empire: 2976
  employ: 1874
  employed: 3044
  employees: 1321
  empty: 2380
  en: 2115
  enact: 2026
  encourage: 2174
  encroach: 2345
  end: 983
  endanger: 1203
  endangered: 942
  ended: 2552
  endorsed: 1052
  endorsement: 599
  endorsers: 1701
  ends: 2112
  energy: 3034
  enforcement: 396
  engineer: 891
  engineers: 2364
  england: 1509
  english: 2679
  enjoyed: 1761
  enormous: 2325
  enough: 521
  enrollment: 2962
  ensure: 2312
  ensuring: 2069
  entire: 2817
  entrepreneur: 1956
  entrepreneurs: 892
  entrusted: 2308
  environmental: 245
  environmentalist: 2054
  environmentalists: 1573
  environmentally: 2472
  epidemic: 1256
  episode: 3110
  equals: 1698
  equipment: 1375
  equity: 1982
  equivalent: 962
  ergonomic: 2847
  err: 1261
  erupted: 2707
  esasky: 1539
  escaped: 1810
  especially: 1073
  essential: 1588
  establish: 812
  established: 917
  estate: 1819
  estimated: 1582
  estimates: 2514
  ethical: 2751
  ethics: 1294
  ethnicity: 1712
  euphoria: 2641
  europe: 2562
  european: 1483
  even: 116
  eventually: 557
  ever: 1030
  every: 801
  everyone: 1220
  everything: 612
  evidence: 907
  example: 719
  except: 1280
  exclusively: 843
  excuse: 2462
  executive: 554
  exempt: 2082
  exhibition: 3127
  existed: 1723
  existing: 644
  exists: 2557
  expanding: 1814
  expansion: 1617
  expect: 1651
  expected: 179
  expects: 456
  expenditures: 2716
  expense: 745
  expensive: 2468
  experienced: 1730
  expertise: 3105
  experts: 1776
  expired: 2598
  expires: 2142
  extended: 2326
  extension: 1876
  extent: 1728
  extinct: 2611
  extremely: 1259
  eye: 1470
  face: 615
  face-off: 1197
  faces: 1283
  facing: 1610
  fact: 479
  facts: 2348
  fail: 1997
  failed: 2318
  failure: 1755
  failures: 3144
  fair: 1440
  faith: 2157
  fall: 1053
  familiar: 2396
  families: 1041
  family: 408
  famous: 1503
  far: 1356
  farm: 2950
  faster: 1472
  fatally: 2662
  father: 648
  fault: 2341
  favor: 2512
  favorable: 1263
  fdc: 451
  fear: 1802
  fearful: 2505
  fears: 1570
  federal: 236
  fee: 2572
  feel: 1204
  feeling: 2456
  fees: 1348
  female: 851
  fenway: 928
  fertile: 2060
  fetal: 940
  fetus: 1086
  few: 156
  fewer: 1607
  field: 2703
  fifteen: 638
  fifteenth: 2525
  fifth: 1965
  fifty: 376
  fifty-four: 3042
  fifty-one: 2008
  fifty-seven: 1744
  fight: 2023
  filed: 671
  files: 2765
  filled: 2116
  final: 2111
  finalize: 2113
  finances: 3024
  financial: 1598
  find: 699
  finds: 2954
  fine: 3062
  fire: 1989
  fired: 695
  firing: 2399
  firm: 2499
  first: 147
  fiscal: 1058
  fisk: 3136
  five: 176
  fix: 1184
  flame: 1715
  flee: 2279
  floated: 2857
  flocked: 3010
  flood: 432
  florida: 2838
  flynn: 275
  focusing: 2982
  follow: 585
  followed: 3029
  following: 1459
  follows: 2785
  fong: 2986
  food: 1479
  for: 8
  force: 187
  forced: 985
  forces: 1443
  forcing: 1191
  ford: 246
  forecasts: 3096
  forefront: 2668
  forever: 2815
  former: 102
  fortieth: 2178
  fortune: 2309
  forty: 263
  forty-two: 2145
  forum: 3065
  found: 536
  foundation: 982
  founded: 390
  founder: 1565
  founders: 2407
  four: 101
  fourteen: 364
  fragmented: 2953
  francisco: 3157
  frank: 229
  franklin: 1673
  frans: 2801
  fray: 545
  free: 1994
  freedom: 2061
  freeze: 2914
  frendy: 2415
  frenzy: 2287
  friday: 1270
  friend: 3133
  friendly: 1969
  friends: 1829
  fritz: 3142
  from: 35
  front: 1655
  front-runner: 2961
  fronts: 2966
  frowned: 1986
  frustrated: 2149
  frustrating: 2014
  frustration: 1729
  fulfilled: 1281
  full: 994
  fully: 2017
  functions: 692
  fund: 1579
  fundamental: 2428
  funds: 565
  furious: 2161
  furniture: 2975
  further: 3069
  futile: 2698
  future: 167
  gaining: 2231
  gains: 829
  galling: 2527
  gambling: 955
  game: 1751
  games: 898
  gamut: 2981
  gang: 1104
  gangs: 610
  gap: 1482
  garden: 1198
  garon: 2632
  garvey: 1657
  gary: 1161
  gather: 796
  gave: 2184
  gay: 2050
  gays: 1466
  gellerman: 1004
  general: 283
  generally: 1934
  generated: 2097
  generates: 2586
  generation: 1481
  generous: 2528
  george: 1034
  germany: 2811
  gertner: 2202
  get: 60
  gets: 1367
  getter: 1736
  giant: 2047
  gilchrist: 181
  girl: 2828
  girlfriend: 3177
  give: 200
  given: 1007
  gives: 2310
  giving: 2874
  glass: 1313
  global: 2438
  globe: 975
  gloom: 1847
  glorifying: 2342
  go: 1419
  goal: 386
  goals: 2766
  goers: 3009
  goes: 328
  going: 482
  gold: 1406
  golden: 2417
  goldman: 1194
  good: 822
  got: 309
  government: 468
  governmental: 3085
  governor: 87
  graduate: 1365
  graduated: 2480
  grafton: 1102
  grand: 1293
  grant: 2356
  granted: 1251
  graveau: 1386
  gravel: 2208
  great: 2955
  greater: 1119
  green: 731
  greeted: 3175
  greg: 1381
  grievances: 2246
  griffiths: 2022
  grilled: 2150
  grilsh: 1218
  grip: 2629
  ground: 2299
  grounds: 974
  group: 211
  grouped: 1733
  groups: 2241
  growing: 877
  grown: 2963
  guarantees: 2072
  guard: 2747
  gubernatorial: 2055
  guillemetti: 2536
  guilt: 1801
  guilty: 2898
  guiny: 1484
  guns: 1122
  gutnick: 2266
  guy: 1501
  h: 2264
  habit: 2154
  habitat: 838
  had: 144
  hailed: 1941
  half: 199
  hall: 2702
  hamlin: 1493
  hampshire: 3015
  hampton: 399
  handed: 1329
  handful: 2460
  handle: 1603
  hands: 1458
  hannover: 2543
  happen: 3026
  harbor: 924
  hard: 185
  hard-line: 1113
  harder: 2440
  harm: 2814
  harris: 3179
  harry: 1018
  harsh: 2548
  harshbarger: 317
  hartford: 925
  harvard: 804
  has: 42
  haskel: 1132
  haskins: 2777
  hastens: 2430
  haulers: 2571
  have: 33
  having: 438
  havoc: 2272
  hawks: 930
  hazardous: 1808
  he: 21
  head: 182
  headed: 1314
  headlines: 2648
  heads: 1311
  headway: 2225
  health: 54
  healthcare: 1669
  hear: 1221
  heard: 2384
  hearing: 916
  hearings: 1601
  heat: 3079
  heated: 641
  heavily: 1944
  heightened: 3165
  held: 3000
  hell: 1435
  help: 674
  helped: 657
  henksen: 477
  hennessy: 65
  henning: 3181
  henry: 2042
  her: 55
  herbert: 887
  here: 1215
  herman: 1545
  hie: 2197
  high: 162
  high-tech: 2234
  higher: 330
  highest: 433
  highly: 3153
  highway: 2146
  hike: 1357
  hill: 316
  him: 431
  himself: 639
  hiring: 1615
  his: 25
  historic: 1943
  history: 873
  hit: 1085
  hits: 893
  hiv: 1892
  hold: 1464
  holding: 567
  holiday: 938
  holly: 2938
  holmes: 760
  home: 160
  homebuilders: 2634
  homer: 1540
  homes: 1302
  homicide: 368
  homosexual: 1661
  hooks: 1046
  hopes: 1275
  hoping: 494
  hopkins: 3058
  hospital: 255
  hospitals: 535
  hosted: 1639
  hot: 3080
  hour: 2521
  hours: 1183
  house: 417
  housekeeper: 3046
  houses: 528
  housing: 999
  how: 413
  however: 697
  huge: 2886
  human: 439
  hundred: 69
  hurdles: 1653
  hurt: 2301
  husband: 2596
  hype: 2224
  i: 2446
  ibm: 2217
  ice: 365
  idea: 154
  ideas: 2856
  ideological: 2619
  idle: 931
  ierna: 3088
  if: 31
  illegal: 572
  illustrates: 1727
  im: 78
  images: 751
  immediate: 1067
  immediately: 782
  immigrants: 3199
  immoral: 2129
  immunization: 1815
  impact: 2420
  implement: 1975
  implications: 2792
  important: 304
  impossibility: 3032
  impossible: 2833
  improve: 3025
  improving: 2736
  in: 7
  inaccurate: 1428
  inadequate: 3078
  inbound: 1924
  incarceration: 1201
  incentive: 1766
  incidence: 3171
  include: 896
  including: 839
  income: 2096
  incorporated: 2128
  increase: 880
  increased: 1093
  increases: 2031
  increasing: 2717
  incumbent: 2109
  indeed: 603
  independent: 2122
  independents: 1597
  index: 2011
  indian: 2340
  indians: 927
  indicated: 3139
  indicted: 1292
  indictments: 3035
  individual: 2101
  industrial: 1010
  industry: 493
  industry-wide: 1154
  infamous: 2722
  infected: 2744
  infection: 1893
  influence: 2242
  influenced: 1771
  information: 2895
  informational: 2921
  infraction: 848
  infuriating: 2853
  inherit: 2036
  inherited: 2594
  initial: 2640
  initially: 1506
  initiative: 828
  initiatives: 2780
  injury: 2551
  inmate: 781
  inmates: 227
  inner: 1572
  inner-city: 1288
  inning: 1297
  ins: 2124
  insanity: 2066
  insensitive: 2791
  inside: 2476
  insider: 1412
  insiders: 2797
  insisted: 2944
  insolvent: 2924
  inspect: 2824
  inspection: 2441
  inspections: 1480
  inspector: 1345
  inspectors: 1608
  instead: 755
  institute: 539
  institution: 1232
  insurance: 799
  intact: 798
  integrated: 2771
  intellectuals: 1705
  intends: 2357
  intercourse: 707
  interest: 626
  interests: 2064
  interior: 1872
  intern: 2090
  internal: 1652
  international: 2368
  interrupt: 1812
  intersection: 2542
  interviews: 2155
  into: 171
  introducing: 2421
  investigation: 2888
  involve: 2459
  involved: 1192
  irene: 1384
  irresponsible: 3095
  irs: 1920
  is: 10
  island: 1371
  islands: 1644
  isolated: 2227
  issue: 172
  issued: 2837
  issues: 235
  it: 12
  items: 2517
  its: 96
  itself: 2477
  jack: 566
  jacobs: 1231
  jaguar: 2906
  jaialai: 2135
  jail: 64
  jails: 1447
  james: 1083
  jane: 1656
  january: 977
  jay: 600
  jean: 2029
  jeff: 1624
  jennifer: 1171
  jim: 1519
  jnc: 664
  job: 222
  jobs: 1809
  joe: 2448
  john: 287
  johns: 3057
  johnson: 469
  johnston: 952
  joined: 2872
  joke: 2680
  joking: 2580
  jonathan: 1977
  jones: 2686
  jonie: 2585
  joseph: 968
  josephine: 1700
  josh: 2806
  joy: 937
  judge: 1039
  judgeships: 618
  judicial: 315
  judiciary: 543
  julian: 3055
  july: 2524
  june: 991
  junior: 1631
  junk: 963
  jury: 774
  just: 197
  justice: 139
  justices: 198
  juveniles: 2566
  kahn: 2000
  kai: 2353
  karen: 1492
  kassler: 427
  keep: 238
  keeping: 2306
  kelly: 2269
  ken: 1224
  kennedy: 3056
  kept: 2189
  kesler: 1152
  key: 299
  kids: 508
  kiley: 1362
  kill: 2329
  killed: 1166
  killer: 1423
  killing: 1011
  kind: 1107
  kinder: 2214
  kinds: 2612
  king: 239
  kingpin: 1889
  klaus: 2732
  knew: 2447
  knocked: 1858
  know: 400
  knowingly: 2056
  knowledge: 2303
  known: 1169
  knows: 540
  krupnik: 647
  la: 2980
  label: 2120
  labor: 1618
  laboratories: 1957
  lafave: 3099
  land: 847
  landfill: 1888
  landry: 2626
  language: 1739
  languages: 2868
  lani: 1033
  larcency: 2638
  larceny: 1284
  large: 1594
  largely: 2344
  larry: 2965
  las: 1683
  last: 51
  lasts: 1682
  late: 1017
  later: 492
  latest: 2104
  launched: 1286
  laval: 383
  law: 40
  lawmakers: 1322
  lawmaking: 1913
  lawn: 2974
  laws: 1359
  lawsuit: 2156
  lawyer: 625
  lawyers: 542
  lay: 3022
  layoffs: 1758
  laypeople: 1134
  lead: 337
  leader: 1105
  leaders: 533
  leadership: 1096
  league: 1933
  leanings: 1781
  learn: 1141
  learned: 1738
  learning: 1071
  least: 1398
  leaving: 1213
  lecturer: 2035
  led: 823
  lee: 1114
  legal: 331
  legalize: 3182
  legalized: 1795
  legislation: 729
  legislative: 361
  legislator: 2078
  legislators: 953
  legislature: 932
  leocos: 1049
  leonard: 1930
  less: 914
  lessons: 2558
  let: 592
  level: 475
  levels: 710
  levy: 318
  lewin: 1029
  lewis: 3178
  lewis-harris: 1475
  liability: 2466
  libel: 2267
  liberal: 1780
  libertarians: 911
  library: 1008
  license: 129
  lid: 2102
  life: 604
  lighter: 1979
  lights: 1477
  like: 95
  likely: 205
  likewise: 2721
  limit: 1488
  lincoln: 518
  line: 2444
  links: 2839
  lion: 2943
  lipsey: 3072
  lisa: 1522
  list: 1056
  listening: 2539
  litmus: 777
  little: 730
  living: 2321
  lloyd: 2442
  lobbyist: 1291
  local: 274
  lock: 2574
  lockups: 2827
  loggerheads: 740
  london: 2942
  long: 267
  longer: 2015
  longtime: 1595
  look: 1143
  looks: 551
  loon: 2945
  lords: 1999
  los: 2567
  lose: 307
  losing: 387
  loss: 1091
  losses: 1877
  lost: 346
  lot: 2643
  lottery: 2140
  louis: 2370
  love: 1353
  loved: 1805
  loves: 2478
  low: 1237
  lower: 1927
  luckier: 835
  lure: 2002
  luring: 3020
  lying: 2489
  lynch: 1379
  lynn: 900
  ma: 1533
  machine: 608
  machines: 1064
  made: 201
  maffy: 1393
  mafia: 2533
  magazine: 957
  magna: 1950
  mail: 964
  main: 1240
  mainly: 3115
  maintain: 1794
  major: 1530
  make: 137
  makers: 2333
  makes: 273
  making: 1066
  male: 673
  males: 2386
  man: 1172
  management: 682
  managers: 2435
  mandate: 2737
  mandatory: 882
  manley: 1209
  manufactured: 2973
  manufacturing: 2245
  many: 112
  march: 998
  marched: 2500
  margaret: 735
  margarets: 1485
  margin: 2607
  margins: 2916
  margo: 61
  maria: 1881
  marian: 1768
  mark: 2958
  marked: 2177
  market: 800
  marketplace: 2439
  married: 650
  marshall: 632
  mary: 407
  masquerade: 1702
  mass: 3155
  massachusetts: 32
  massacre: 2395
  massive: 1078
  material: 1031
  materials: 3206
  mathew: 2535
  matt: 1894
  mattapan: 1389
  matter: 1233
  maurri: 2753
  may: 49
  maybe: 2865
  maynard: 1746
  mayor: 204
  mccormick: 1910
  mcdonald: 1605
  mcgovern: 3159
  mean: 1123
  meaningless: 2767
  means: 802
  meanwhile: 865
  measure: 634
  measures: 1212
  meddling: 1691
  medhyin: 2840
  media: 941
  medical: 3083
  medically: 763
  medicare: 2578
  meek: 1831
  meese: 2085
  meet: 1226
  meeting: 949
  meetings: 960
  mega-merger: 2873
  melnicove: 62
  member: 217
  members: 841
  memorial: 2501
  memories: 2188
  men: 578
  mercedes: 2907
  merely: 1886
  merits: 2649
  merle: 1193
  merrill: 1378
  merrill-lynch: 2663
  mess: 1208
  message: 597
  metco: 397
  methods: 2549
  metro: 2540
  meyere: 1352
  michael: 250
  mickey: 3071
  middle: 810
  middlesex: 2760
  midnight: 2523
  might: 1309
  mike: 1295
  mild: 1832
  mile: 1516
  miles: 2520
  milk: 2825
  mill: 2970
  million: 207
  millions: 2424
  milltown: 2257
  milt: 2569
  milwaukee: 3101
  minded: 2473
  minicomputer: 1106
  minorities: 1750
  minors: 790
  misconduct: 2832
  mission: 1850
  missionary: 2603
  misspent: 2313
  mister: 1818
  mit: 890
  mixed: 2210
  model: 2699
  modeling: 3205
  moderateaj: 2688
  moment: 2665
  moments: 1980
  momentum: 2232
  monday: 1254
  money: 157
  monson: 2623
  month: 163
  months: 429
  montreal: 1788
  moral: 3120
  morally: 1518
  more: 43
  morgan: 1372
  morning: 1139
  moses: 1914
  most: 70
  mostly: 2253
  mother: 520
  mother-to-be: 834
  mothers: 2454
  motivated: 2401
  motor: 1012
  mount: 1544
  mountain: 2946
  mounted: 3158
  move: 820
  moved: 3172
  movement: 904
  mrs: 2595
  much: 155
  mulligan: 2977
  mullins: 1523
  multibillion: 1838
  multiply: 452
  municipal: 1915
  murder: 1548
  murdered: 2564
  must: 153
  muster: 1456
  mutual: 1120
  n: 1300
  name: 708
  named: 401
  nanny: 2385
  narrowing: 2915
  nation: 642
  nations: 1370
  native: 454
  navajo: 3093
  near: 868
  nearby: 3106
  nearly: 363
  necessarily: 2432
  necessitate: 1757
  necessities: 2132
  need: 849
  needed: 705
  needs: 663
  needy: 2889
  negotiate: 1426
  negotiations: 1940
  neighborhood: 3091
  net: 2831
  network: 1662
  never: 1020
  new: 44
  newer: 2335
  newest: 3207
  news: 2647
  newspapers: 1445
  newton: 2251
  next: 107
  nhl: 950
  nick: 2587
  nicks: 3125
  night: 532
  nights: 1685
  nine: 485
  nineteen: 146
  ninety: 232
  ninety-five: 1649
  ninety-nine: 1347
  ninety-three: 1721
  'no': 97
  nominating: 1133
  nominees: 428
  non-toxic: 1887
  none: 845
  norman: 742
  northeastern: 743
  northfield: 1543
  norton: 2414
  not: 37
  notably: 1900
  nothing: 1077
  noticed: 3117
  november: 2547
  now: 47
  numerous: 1417
  nurse: 1867
  nutrition: 1816
  object: 1274
  objected: 2452
  observe: 2419
  observer: 3089
  obtain: 2118
  occasions: 1732
  occurred: 1742
  october: 3008
  of: 4
  'off': 132
  off-the-shelf: 2151
  offender: 871
  offenders: 1060
  offense: 558
  offered: 718
  offering: 2819
  office: 321
  officer: 694
  offices: 1387
  officials: 84
  offspring: 1714
  offtrack: 2137
  often: 636
  oh: 614
  old: 312
  older: 2474
  oliver: 758
  olson: 698
  'on': 14
  once: 311
  one: 22
  one-fifth: 2100
  oneil: 1391
  ongoing: 2282
  only: 93
  onto: 1383
  open: 2412
  opened: 3160
  operation: 2606
  opinions: 1177
  opponents: 369
  opportunity: 2418
  opposed: 1037
  opposes: 826
  opposition: 1335
  optimistic: 2495
  option: 1538
  options: 1510
  or: 68
  ordained: 2483
  organ: 2159
  organized: 1451
  organizers: 2503
  other: 66
  others: 261
  ought: 2709
  out: 82
  outliers: 3118
  outline: 2752
  outnumbered: 2592
  outrage: 1800
  outreach: 2108
  outs: 2125
  outside: 1413
  outsider: 1057
  outstanding: 1991
  over: 203
  overall: 2905
  overcome: 792
  overhead: 2917
  overt: 2295
  owed: 1777
  owen: 2461
  own: 770
  owner: 1507
  owners: 1562
  owns: 1772
  p: 1864
  pace: 3202
  pacific: 3152
  pack: 3028
  pain: 981
  painstakingly: 2496
  pair: 2590
  palacios: 1952
  panel: 2772
  paranoia: 2283
  parental: 918
  parenthood: 1110
  parents: 728
  park: 929
  parlors: 2139
  parole: 555
  part: 145
  partial: 2913
  participate: 2016
  participation: 2173
  particular: 630
  parts: 2581
  party: 945
  pass: 513
  passed: 701
  passes: 2162
  passing: 1737
  past: 766
  patero: 1882
  patrick: 1902
  paul: 662
  paula: 1405
  pawn: 2413
  pay: 490
  payers: 2071
  paying: 1268
  payments: 2614
  pedestrian: 2204
  pedusca: 3027
  peer: 2992
  pellets: 1885
  penalties: 2238
  people: 83
  pequots: 1425
  per: 108
  percent: 121
  percentage: 1916
  performance: 1167
  perhaps: 1150
  permanent: 2878
  permanently: 3082
  permission: 919
  permit: 1025
  person: 486
  personal: 2337
  petition: 478
  petitions: 1205
  peugeot: 1409
  phantom: 765
  phillip: 2776
  phillips: 1163
  philosophy: 2930
  phoenix: 1414
  phone: 253
  phones: 1047
  physical: 1460
  physicians: 1536
  physiological: 1427
  picked: 2681
  pictures: 2158
  pills: 656
  pilot: 1042
  pinnion: 2215
  pistol-whipped: 3050
  pitcher: 1856
  pity: 2366
  place: 184
  plan: 279
  planned: 1109
  planning: 350
  plans: 840
  plant: 504
  plants: 658
  plastic: 691
  plate: 1762
  plato: 1670
  play: 1502
  play-offs: 951
  playing: 1339
  plaza: 1926
  pleaded: 2897
  pleading: 2065
  pleased: 3145
  pleasing: 1971
  plebiscite: 2027
  pledged: 1326
  plotting: 569
  plow: 1338
  plugging: 589
  plugs: 1401
  plus: 2388
  plymouth: 1647
  point: 243
  points: 480
  poison: 2057
  poisoning: 3060
  police: 152
  policies: 853
  policy: 342
  political: 237
  politicing: 1796
  politics: 1243
  poll: 529
  pollsters: 2221
  pool: 2463
  poor: 696
  popular: 1380
  population: 990
  portion: 2793
  position: 2546
  positions: 1591
  possibility: 1879
  possible: 886
  potential: 1210
  potholed: 2725
  potholes: 2291
  pouring: 2823
  poverty: 1514
  powell: 2192
  power: 672
  powerful: 2848
  pragmatism: 2863
  praised: 2654
  predates: 2696
  predict: 797
  predictions: 1846
  predicts: 1719
  preferring: 2790
  pregnancies: 655
  pregnant: 284
  preoccupied: 2646
  prep: 688
  preparer: 2213
  present: 547
  presentaj: 2658
  president: 165
  presidential: 2445
  pressure: 2274
  prevail: 2509
  prevails: 1760
  prevention: 704
  previously: 2422
  price: 1028
  price-fixing: 3041
  priests: 2482
  primarily: 1577
  primary: 2170
  priscilla: 1170
  prison: 541
  prisoner: 405
  prisoners: 1145
  prisons: 1385
  pro-choice: 1537
  pro-democracy: 1486
  pro-environment: 2052
  probably: 2996
  probation: 693
  probe: 1602
  problem: 327
  problems: 259
  process: 1092
  produce: 1967
  produced: 2941
  producer: 3192
  producers: 1978
  production: 1621
  products: 1332
  profess: 2018
  professor: 476
  profit: 1549
  profitable: 1972
  profits: 1024
  program: 224
  programs: 616
  prohibition: 2782
  project: 380
  projects: 2043
  prominent: 2259
  promise: 325
  promised: 2425
  promises: 1561
  promotes: 3040
  prompted: 2960
  property: 1244
  proposal: 193
  proposals: 1976
  proposed: 660
  proposition: 3184
  prosecute: 2186
  prosecuted: 2710
  prosecuting: 1827
  prosecution: 3111
  prostitute: 3045
  prostrated: 2484
  protect: 1395
  protected: 1884
  protecting: 2343
  protection: 732
  protest: 1100
  protester: 1901
  protesters: 1325
  protests: 2393
  prothro-stith: 270
  prothrow-stith: 621
  proudly: 2778
  prove: 2555
  provide: 1287
  provided: 2219
  providence: 680
  provides: 2628
  providing: 2620
  psychic: 2800
  psychological: 2639
  psychologist: 2426
  psychotic: 3109
  public: 73
  publicly: 1583
  pung: 2359
  punished: 1188
  pupil: 1899
  purcell: 921
  push: 1001
  push-ups: 2383
  pushing: 2565
  put: 219
  putting: 1361
  qualified: 1866
  quality: 879
  quarter: 1376
  question: 370
  questioned: 2121
  questions: 1217
  quickening: 3203
  quicker: 2355
  quiet: 2240
  quincy: 2464
  quote: 2864
  race: 472
  racial: 1463
  racially: 2400
  racing: 2134
  racism: 2788
  radical: 2559
  radio: 2377
  raise: 846
  raised: 2007
  raises: 2317
  rallied: 1377
  ralph: 1087
  ran: 3037
  randolph: 2288
  random: 1806
  randomly: 1048
  range: 1186
  rank: 3169
  ranks: 620
  rapid: 2748
  rapidly: 2182
  rare: 867
  rask: 1840
  rate: 1363
  rated: 665
  rates: 2006
  rather: 435
  ratification: 2927
  ray: 805
  re-evaluate: 2781
  re-licensure: 2952
  reached: 2068
  reaches: 2330
  reaching: 2957
  reactions: 1804
  read: 1279
  reading: 3166
  real: 1604
  reality: 1775
  realized: 2416
  reason: 598
  recall: 1664
  recalling: 2676
  receive: 717
  received: 715
  receives: 2387
  recent: 354
  recently: 426
  recession: 1745
  recognize: 2319
  recommends: 2392
  record: 512
  recorder: 2362
  recruit: 1663
  recruiting: 2769
  recycling: 1149
  red: 402
  reducing: 2715
  refer: 2300
  referendum: 2088
  referral: 1552
  referred: 1993
  refers: 1062
  reflect: 1249
  reform: 359
  reformers: 2475
  reforms: 2655
  refunds: 2708
  refuse: 2144
  refuses: 1303
  reganburg: 1471
  region: 1692
  regional: 1919
  register: 666
  registered: 2147
  registers: 756
  regrets: 2949
  regulations: 2114
  rehash: 2671
  reign: 3002
  reimburses: 3141
  related: 1625
  release: 855
  released: 484
  reliable: 1260
  relied: 2338
  relief: 1494
  relies: 842
  religion: 2062
  religious: 622
  relinquished: 1958
  rely: 2713
  remainder: 661
  remained: 1239
  remains: 2381
  remark: 2677
  remarks: 1255
  remedy: 2067
  reminding: 959
  removed: 631
  renew: 1852
  repeal: 466
  repeat: 2538
  repeatedly: 2795
  replacement: 2209
  report: 1059
  reported: 993
  reportedly: 1666
  reports: 149
  reprehensible: 2530
  represent: 1420
  representative: 553
  representatives: 1512
  represented: 2733
  represents: 1457
  repression: 2507
  republican: 514
  reputation: 2691
  requests: 1783
  require: 737
  required: 716
  requires: 1373
  research: 784
  reservation: 2554
  reserved: 2731
  residence: 1883
  residency: 1246
  resident: 1301
  residential: 2117
  residents: 771
  residual: 2037
  resigned: 1526
  resist: 2003
  resort: 1996
  resources: 1436
  respected: 1179
  respecting: 2323
  responded: 2989
  response: 1421
  responsibility: 2311
  responsible: 2127
  rest: 1487
  restaurants: 1908
  resting: 3005
  restore: 863
  restructuring: 2089
  result: 1599
  resulted: 2936
  results: 416
  resume: 2738
  resurface: 2719
  retailer: 1165
  retailers: 2812
  retirement: 2331
  retrained: 2830
  retreat: 1081
  return: 738
  returned: 783
  returns: 2995
  revenue: 785
  review: 775
  reviewed: 2020
  revolution: 2181
  revolutionary: 2200
  rice: 1040
  richard: 2575
  ricurbee: 2077
  rid: 2493
  rifkin: 3187
  rifle: 2844
  right: 487
  rights: 412
  rigorous: 2700
  rinus: 1333
  ripe: 1844
  rippling: 2816
  risk: 1328
  river: 2258
  road: 351
  roads: 244
  roadway: 2726
  robert: 2080
  rockport: 590
  role: 1330
  roll: 1429
  romeo: 1408
  roofo: 2081
  room: 3167
  roots: 1127
  rosenberg: 2652
  rosenblatt: 291
  roulette: 1686
  round: 747
  route: 449
  roxbury: 1390
  rule: 861
  ruled: 2673
  ruling: 2203
  rumors: 1845
  run: 183
  running: 1310
  ruth: 1050
  ruts: 2293
  sabers: 909
  sacrament: 2625
  sacred: 2880
  safe: 158
  safety: 809
  sager: 2712
  said: 254
  saint: 409
  sake: 1574
  salary: 1765
  sale: 3007
  sales: 388
  same: 339
  san: 3156
  sanitarian: 1344
  sanitarians: 1305
  sanitation: 2783
  sargent: 889
  save: 1299
  saved: 1813
  savoy: 2723
  sax: 2842
  say: 39
  saying: 276
  says: 11
  scale: 1897
  scarred: 2290
  scheduled: 2391
  scholarship: 885
  scholarships: 1849
  school: 48
  school-based: 322
  schools: 56
  science: 831
  scoffield: 832
  scondras: 1709
  scope: 2887
  score: 3149
  scores: 1680
  scott: 1433
  screen: 2644
  screening: 1135
  screwdriver: 2845
  se: 124
  seabrook: 1095
  search: 1450
  season: 939
  seat: 883
  second: 288
  secondary: 2467
  secretary: 583
  section: 1089
  secure: 2169
  security: 2236
  see: 668
  seek: 2983
  seeking: 935
  seeks: 1904
  seem: 2371
  seems: 1834
  seizures: 1703
  seldom: 1108
  select: 860
  selected: 2431
  selester: 659
  selling: 956
  senate: 1118
  senator: 1452
  senators: 1836
  send: 1265
  senior: 563
  sense: 2754
  sensible: 1200
  sensor: 2763
  sent: 2285
  sentence: 684
  sentences: 1146
  sentiment: 1835
  september: 2171
  septic: 1909
  series: 1318
  seriousness: 1792
  service: 481
  services: 210
  serving: 1891
  session: 1397
  set: 114
  settle: 3122
  settled: 1820
  seven: 562
  seventeen: 465
  seventy: 213
  several: 159
  severe: 601
  sewage: 3190
  sex: 298
  sexual: 333
  sexually: 651
  seymour: 1247
  shack: 2378
  shame: 1006
  shannon: 389
  share: 1027
  sharp: 1960
  shave: 2764
  she: 28
  shed: 1559
  shell: 1439
  sheriff: 2079
  sheriffs: 2911
  sherman: 2021
  shie: 2198
  shivering: 3146
  shoot-out: 2758
  shooting: 723
  shop: 1343
  shops: 1342
  shore: 1646
  short: 1015
  shortchanges: 2682
  shot: 1564
  shots: 3049
  should: 170
  show: 371
  shower: 1870
  shown: 874
  shows: 978
  shun: 1478
  side: 418
  sierra: 2470
  sight: 1947
  sign: 1219
  signatures: 580
  signed: 1306
  signs: 2228
  silber: 109
  silence: 1697
  silent: 2175
  similar: 633
  simple: 2994
  simply: 353
  since: 191
  singapore: 2768
  single: 2909
  sinister: 739
  sites: 2346
  situation: 550
  situations: 457
  six: 446
  sixteen: 1396
  sixth: 1296
  sixty: 1190
  sjc: 313
  ski: 2947
  skill: 2667
  skills: 1974
  slogan: 1696
  slow: 1837
  slowdown: 1720
  slowed: 2645
  slower: 2152
  slugfest: 2690
  sluggish: 2427
  slum: 1998
  small: 575
  smaller: 2999
  smithson: 1860
  smithsonian: 591
  smoke: 2624
  so: 257
  so-called: 895
  sober: 1476
  social: 830
  society: 1130
  software: 2216
  sold: 2821
  solution: 548
  some: 81
  someone: 247
  sometimes: 2850
  son: 1009
  soon: 2922
  sooner: 1592
  sorcee: 1142
  sounds: 3031
  sources: 2001
  south: 1645
  southbound: 1650
  southwest: 1786
  sox: 586
  space: 1266
  spared: 3102
  speak: 1074
  speaking: 2867
  special: 525
  specialist: 2859
  specializes: 681
  species: 381
  specific: 2608
  speculation: 1185
  speeding: 3191
  speedy: 1953
  spend: 1315
  spent: 837
  sperm: 1713
  spokesman: 3180
  spokeswoman: 2328
  sponsor: 2891
  sponsored: 635
  sponsors: 1630
  sports: 1196
  spread: 458
  spring: 524
  springfield: 251
  spurred: 3012
  square: 1498
  squeezed: 1841
  stacker: 1763
  staff: 899
  staged: 2487
  staggering: 2349
  stakes: 2553
  stance: 2861
  stand: 2683
  standards: 2508
  stanley: 2651
  start: 1223
  start-up: 3104
  started: 1225
  starting: 1855
  state: 20
  statements: 2786
  staters: 2194
  states: 1553
  station: 2826
  statistics: 1360
  status: 1568
  stayed: 2504
  stealing: 531
  stemming: 2978
  step: 423
  sterling: 3030
  sticks: 488
  stiffer: 2237
  still: 218
  stillborn: 3164
  stirred: 640
  stock: 1022
  stockbroker: 1743
  stokes: 1769
  stopped: 2787
  stories: 2270
  storm: 3200
  stranger: 2529
  stranglehold: 1779
  strategies: 3090
  stream: 2126
  street: 519
  streets: 2894
  strengthen: 1571
  strenuous: 2934
  stress: 1774
  stretches: 2249
  strike: 1898
  stripped: 1678
  strongly: 825
  struck: 2813
  stuart: 967
  student: 372
  students: 74
  studied: 3059
  studies: 1823
  study: 646
  subject: 1868
  subscriptions: 958
  subsequent: 1497
  subsides: 2642
  suburbs: 2254
  succeeding: 2075
  success: 564
  successes: 3143
  successful: 1173
  successor: 464
  such: 169
  suffered: 2406
  suffering: 2339
  suffers: 1462
  suffolk: 773
  suggested: 3067
  suggesting: 2404
  suggests: 2818
  suicide: 971
  suit: 997
  sullivan: 1366
  summer: 866
  sumner: 2541
  sunday: 1593
  sununu: 702
  superintendent: 106
  superior: 806
  supervision: 1199
  supplemental: 2613
  support: 411
  supporters: 606
  supporting: 1090
  supports: 1508
  supreme: 130
  sure: 1432
  surface: 378
  surrounding: 2083
  surveillance: 292
  survey: 1907
  survivors: 2670
  suspects: 2885
  sweeping: 617
  swift: 817
  switch: 1557
  system: 221
  systems: 1319
  table: 1613
  tactics: 1936
  tag: 2019
  taiwan: 1586
  taiwanese: 1499
  take: 225
  taken: 2024
  takers: 992
  taking: 414
  talk: 712
  tandy: 2376
  tantamount: 748
  tape: 2361
  tarantino: 447
  task: 228
  tax: 148
  taxation: 1323
  taxes: 587
  taxpayers: 2576
  teacher: 1528
  teachers: 344
  teaches: 1704
  team: 1336
  tech: 2846
  technicians: 2829
  technology: 474
  teen: 2298
  teenagers: 195
  teens: 506
  telephone: 961
  teletrack: 2136
  television: 2360
  tell: 2729
  telling: 1525
  ten: 375
  tenants: 3076
  tend: 1271
  tends: 2904
  tensions: 2706
  term: 720
  terminal: 1708
  terms: 1711
  terse: 3161
  test: 161
  tested: 1454
  testify: 1581
  testimony: 2773
  testing: 2165
  tests: 1688
  text: 1707
  than: 53
  thanks: 1082
  that: 9
  the: 2
  theater: 1099
  their: 41
  them: 104
  themselves: 1511
  then: 420
  theorize: 2600
  theory: 1340
  there: 63
  these: 119
  they: 30
  theyd: 2163
  theyll: 721
  theyre: 131
  theyve: 571
  thing: 2902
  things: 282
  think: 923
  thinks: 242
  third: 815
  thirteen: 1269
  thirteenth: 3173
  thirty: 190
  thirty-five: 1606
  thirty-second: 1351
  this: 34
  thomas: 1392
  thornberg: 1529
  those: 72
  though: 367
  thousand: 103
  thousands: 1726
  threatened: 1448
  three: 58
  through: 395
  thrown: 1871
  thrust: 791
  thumbs: 374
  thursday: 1752
  tiananmen: 2394
  tickets: 3006
  tied: 2657
  tight: 3001
  time: 90
  timed: 2497
  times: 377
  tinkers: 2991
  title: 3014
  to: 3
  tobin: 1922
  today: 177
  together: 1734
  told: 1308
  toll: 1324
  tom: 2602
  tomorrow: 1461
  tone: 2373
  tonight: 296
  too: 406
  took: 724
  tool: 2437
  top: 627
  topic: 1307
  total: 1222
  totally: 2086
  totals: 2727
  touch: 1248
  tough: 352
  tougher: 787
  toughest: 348
  tourist: 2804
  touted: 2796
  touts: 2931
  town: 209
  towns: 1619
  track: 3039
  tracking: 1984
  trade: 1718
  trademark: 1695
  trading: 2689
  tradition: 594
  traditional: 1995
  traditions: 2694
  traffic: 1524
  tragedy: 1821
  trained: 1681
  training: 329
  transferred: 1764
  transforming: 2185
  translation: 2599
  travel: 3004
  travinsky: 2618
  treat: 2457
  treatment: 1121
  treaty: 1949
  tremors: 2275
  trend: 2433
  trends: 675
  triad: 1635
  trial: 188
  tried: 335
  trips: 2704
  trooper: 2937
  troops: 2280
  trouble: 870
  troubled: 2933
  trounced: 1227
  truck: 2033
  trucks: 1402
  'true': 2053
  truly: 3108
  truman: 1019
  trustee: 3134
  trustees: 2605
  try: 336
  trying: 1068
  tsongas: 2261
  tufts: 2028
  tuition: 1674
  tuition-free: 1785
  tunnel: 1403
  turbo: 1495
  turn: 2545
  turned: 2222
  turning: 2932
  turnpike: 2034
  twelve: 436
  twenty: 297
  twenty-eight: 1465
  twenty-six: 3016
  twenty-two: 2049
  twice: 2379
  two: 57
  type: 1520
  typical: 1803
  u-mass: 1911
  uaw: 1580
  ultimate: 1160
  unable: 2900
  unborn: 2058
  unclear: 2926
  uncontrollable: 2286
  undeniable: 2434
  under: 86
  underlie: 2789
  underscoring: 1791
  underway: 2561
  undocumented: 3198
  unemployable: 2890
  unfair: 764
  unfortunate: 2903
  unicef: 1368
  uniforms: 2972
  union: 308
  unit: 1612
  united: 1654
  universal: 944
  universities: 1676
  university: 168
  unless: 1948
  unlike: 629
  unlikely: 546
  unreasonable: 2653
  unreliable: 844
  unsolicited: 1937
  unspent: 2515
  until: 473
  untimely: 3138
  unveiled: 1939
  unwanted: 654
  unwittingly: 2757
  up: 46
  upheld: 2621
  upon: 1337
  upscale: 2250
  upset: 2968
  upstart: 2374
  urban: 1822
  urged: 1079
  urgency: 2492
  us: 164
  use: 196
  used: 123
  user: 1968
  users: 2870
  using: 437
  usual: 3077
  usually: 1061
  utterance: 2498
  vacancies: 1137
  value: 3073
  vegas: 1684
  vehicle: 1013
  vehicles: 2148
  vehicular: 788
  venture: 2570
  version: 1334
  very: 714
  viable: 2674
  vice: 1164
  vicious: 1828
  victory: 1620
  video: 1706
  videotaped: 2855
  viewed: 2398
  violation: 1560
  violations: 769
  violence: 1267
  violent: 310
  virginia: 2852
  virus: 2745
  visa: 2669
  visas: 2597
  vision: 2411
  vocal: 2630
  voices: 1770
  volts: 2849
  voluntarily: 2735
  vote: 876
  voter: 1207
  voters: 300
  votes: 605
  vowing: 905
  vying: 2518
  wade: 2588
  wage: 1616
  waging: 1632
  wait: 746
  waited: 3112
  waiting: 1327
  walk: 1490
  walked: 1584
  wall: 2684
  wanda: 2076
  wang: 517
  want: 1264
  wanted: 854
  wants: 584
  war: 2627
  ward: 2094
  warn: 2869
  warning: 3162
  warns: 3074
  warrant: 2836
  wars: 1633
  was: 26
  washington: 1075
  watch: 552
  watching: 753
  water: 3081
  wave: 1590
  way: 579
  ways: 1354
  wbur: 45
  we: 2212
  wealthy: 3196
  weapon: 2896
  weapons: 2040
  wearing: 1045
  webber: 1138
  week: 110
  week-long: 1636
  weekends: 2705
  weeks: 1349
  welcome: 2513
  weld: 293
  welfare: 2327
  well: 143
  well-: 2770
  wellseley: 2255
  wendell: 759
  went: 1115
  wer: 2352
  were: 75
  werk: 2196
  westfield: 2481
  wetlands: 1474
  whalers: 1748
  what: 98
  wheaton: 850
  wheel: 2292
  when: 77
  whenever: 1400
  where: 178
  whether: 984
  which: 135
  while: 175
  white: 1257
  who: 29
  whole: 2278
  whose: 394
  why: 722
  wide: 556
  widely: 1178
  widen: 3195
  widespread: 2051
  wife: 3092
  wilkerson: 733
  wilkins: 888
  will: 17
  william: 455
  willsey: 2759
  wilson: 384
  win: 1298
  windows: 2822
  windsor: 2720
  winning: 2591
  wins: 2110
  winter: 3075
  with: 19
  within: 1126
  without: 1304
  wo: 142
  woman: 526
  women: 419
  won: 637
  wonders: 2928
  wong: 1567
  wood: 1103
  woodworth: 2798
  word: 1988
  work: 150
  worked: 1021
  worker: 2756
  workers: 534
  workforce: 3023
  working: 515
  workout: 2935
  works: 1658
  workstations: 2336
  world: 1638
  worlds: 1369
  worldwide: 2095
  worried: 1896
  worse: 875
  worshippers: 3176
  worth: 1442
  would: 50
  wrangling: 1851
  wreaks: 2271
  wrikhard: 1541
  wristband: 241
  write: 2087
  writing: 2491
  wrong: 1158
  yale: 2265
  year: 59
  years: 173
  yesterday: 340
  yet: 902
  york: 996
  you: 105
  young: 303
  youngsters: 706
  your: 189
  youre: 499
  yourself: 1912
  youth: 2107
  yu: 2666
  yugo: 1410
  zacom: 1931
  zisk: 1555
  zone: 2522
  zoning: 1854
- 0: PAD
  1: UNK
  2: the
  3: to
  4: of
  5: a
  6: and
  7: in
  8: for
  9: that
  10: is
  11: says
  12: it
  13: are
  14: 'on'
  15: be
  16: but
  17: will
  18: by
  19: with
  20: state
  21: he
  22: one
  23: at
  24: as
  25: his
