!!python/tuple
- '>brth': 1022
  PAD: 0
  UNK: 1
  a: 5
  aaron: 1634
  abilities: 1319
  able: 970
  abortion: 539
  about: 50
  above: 1364
  abrams: 762
  academic: 2073
  academics: 2713
  academy: 1533
  acceptable: 2786
  access: 349
  accessible: 2801
  accident: 1473
  accommodate: 2354
  according: 159
  accredited: 1782
  accurate: 908
  accused: 1210
  acknowledges: 1909
  acp: 2194
  acquisition: 2199
  across: 1162
  act: 110
  action: 742
  active: 3118
  actively: 1616
  activist: 920
  activities: 1947
  activity: 1230
  actual: 2983
  actually: 1414
  acura: 2590
  adage: 2961
  adapted: 2687
  add: 1313
  addition: 2518
  additional: 1465
  addresses: 2054
  administration: 458
  administrative: 1318
  admirers: 491
  admits: 917
  adolescent: 425
  adopted: 2473
  ads: 2917
  adults: 1375
  advance: 1651
  advises: 1697
  advisor: 1181
  advocacy: 1699
  advocate: 2659
  advocates: 456
  aesthetically: 3086
  aesthetics: 3026
  affairs: 561
  affect: 1147
  affidavit: 3176
  affluent: 2488
  afford: 1487
  affordable: 2137
  afraid: 875
  after: 227
  afternoon: 720
  again: 403
  against: 150
  age: 567
  agencies: 3196
  agenda: 502
  agents: 1195
  ages: 2175
  aggressive: 1611
  ago: 219
  agreed: 2132
  agreement: 2298
  agrees: 306
  ahead: 2186
  ai: 1807
  aid: 958
  aided: 2215
  aids: 149
  alan: 2226
  alarm: 934
  alarming: 604
  albert: 1212
  alcohol: 1413
  aldridge: 2067
  alex: 3092
  alfa: 2248
  aliens: 2352
  aligned: 1986
  alisa: 2193
  alive: 1557
  all: 116
  allan: 2599
  allegations: 2015
  alleged: 1397
  allegedly: 1609
  alleges: 2952
  alliance: 2658
  allotment: 2402
  allow: 406
  allowed: 1334
  allows: 739
  almost: 998
  along: 319
  already: 103
  also: 82
  altering: 1422
  alternative: 355
  alternatives: 3054
  although: 438
  altman: 896
  alumni: 1856
  always: 942
  ambitions: 2882
  ambivalent: 2039
  amendment: 1905
  america: 883
  american: 627
  americans: 2958
  amherst: 2636
  among: 453
  amount: 2746
  an: 29
  analysts: 2563
  ancillary: 1844
  and: 6
  anderson: 1159
  andrew: 2598
  andy: 472
  anecdotal: 2031
  angeles: 1867
  anger: 2531
  angered: 2721
  angry: 2005
  animal: 1664
  anniversary: 1799
  announce: 2650
  announced: 570
  annual: 2188
  another: 127
  answers: 745
  anti-clt: 1715
  anti-crack: 2320
  anti-defamation: 1678
  anticipate: 1933
  any: 527
  anyone: 3128
  anything: 3072
  anyway: 1074
  apart: 2484
  apartment: 3035
  apollo: 1245
  apologizes: 2699
  apparent: 2595
  apparently: 672
  appeal: 1177
  appear: 2695
  appeared: 1594
  applauded: 2100
  applauds: 541
  applecart: 1751
  applicants: 422
  application: 785
  apply: 1570
  appointed: 1060
  appointee: 644
  appointees: 1513
  appointment: 294
  appointments: 933
  appreciates: 1717
  approach: 2302
  appropriate: 2497
  appropriateaj: 1977
  approval: 443
  approve: 1926
  approved: 1355
  approximately: 432
  april: 387
  arbella: 3003
  are: 15
  area: 834
  areas: 2667
  argue: 1976
  argued: 929
  argument: 2702
  arises: 1838
  around: 339
  arraignment: 1040
  arranged: 2151
  arrest: 1682
  arrested: 314
  art: 1833
  artery: 2624
  article: 2565
  artist: 1967
  as: 20
  asbestos: 1080
  ash: 154
  ashburnham: 2444
  aside: 1831
  asked: 594
  asking: 2513
  asphalt: 2582
  aspirin: 2511
  assault: 2540
  assist: 3148
  assistance: 1571
  assistant: 1290
  associate: 611
  associateaj: 508
  associated: 874
  association: 162
  associations: 718
  assuming: 2887
  astrologer: 1963
  at: 19
  atlanta: 2586
  attached: 585
  attack: 2091
  attend: 1957
  attended: 2447
  attention: 1039
  attitudes: 2103
  attorney: 107
  attorneys: 554
  attraction: 1979
  august: 2115
  author: 1505
  authorities: 2234
  authority: 3178
  auto: 658
  automaker: 2817
  automatically: 820
  autonomy: 2472
  availability: 340
  available: 592
  average: 1688
  avert: 1753
  avoided: 1562
  await: 2286
  award-winning: 2538
  aware: 2051
  awareness: 1456
  away: 251
  azt: 2026
  b: 2596
  back: 462
  backed: 2389
  background: 1991
  backing: 1726
  backs: 2393
  bad: 476
  balance: 1421
  ballaga: 301
  ballooning: 2906
  ballot: 286
  ban: 2070
  bandaid: 691
  bang: 2232
  bank: 542
  bankruptcy: 2617
  bar: 191
  barbara: 2907
  barney: 1344
  barriers: 805
  barron: 3053
  base: 1256
  based: 132
  basic: 1401
  bathroom: 2757
  bauhaus: 2593
  bay: 694
  baystaters: 2044
  bch: 1442
  be: 13
  beard: 1373
  beaten: 3171
  beaver: 843
  became: 831
  because: 112
  become: 139
  becomes: 2071
  becoming: 2594
  bedford: 1666
  been: 123
  beepers: 2182
  beer: 2099
  before: 106
  began: 252
  beginning: 967
  behalf: 1029
  behavioral: 1369
  behind: 2242
  beijing: 1870
  being: 357
  beliefs: 3146
  believe: 710
  believes: 783
  below: 2785
  belt: 419
  bench: 299
  beneficiary: 1468
  benefits: 2351
  bentsen: 1802
  bequeathing: 1918
  bequest: 2108
  berkshires: 2666
  bernard: 2682
  best: 759
  better: 1690
  betting: 2208
  between: 626
  beulah: 2964
  beyond: 854
  bianco: 2521
  bid: 3048
  big: 315
  biggest: 2426
  bill: 1082
  billion: 993
  billions: 2059
  bills: 1322
  biologists: 1663
  birth: 98
  black: 581
  blame: 981
  blamed: 1244
  blasted: 3144
  blitz: 1720
  blood: 367
  blown: 2902
  board: 872
  boarding: 1311
  boards: 1598
  body: 802
  bolt: 2052
  bond: 2198
  bonds: 1160
  bone-jarring: 3011
  books: 526
  boom: 1780
  boost: 1911
  borrowing: 1951
  boscan: 2550
  boss: 1398
  boston: 30
  both: 337
  bound: 962
  bowed: 2640
  bowers: 591
  box: 2915
  boxborough: 3067
  braintree: 3108
  branch: 2195
  break: 2924
  breaking: 440
  breath: 416
  breathalizer: 540
  breathalizers: 450
  bridge: 2387
  brigham: 2058
  brightest: 1379
  brightly: 2774
  bring: 988
  broaden: 1845
  brother: 513
  bruce: 878
  bruins: 1055
  bu: 980
  buck: 2233
  bucktoothed: 2293
  budget: 210
  budgets: 1832
  buffalo: 827
  build: 2622
  building: 1295
  built: 856
  bulk: 2814
  bungling: 1925
  burden: 2992
  burn: 2856
  burned: 2853
  burning: 2773
  burns: 2855
  bush: 1053
  business: 673
  businesses: 2022
  but: 17
  buy: 1004
  buying: 1828
  by: 21
  ca: 1103
  cadet: 1824
  caffrey: 1567
  california: 2421
  call: 584
  called: 1003
  calling: 281
  calls: 218
  calmer: 3193
  cambridge: 1123
  cambridge-based: 2120
  came: 398
  camp: 1730
  campaign: 446
  camps: 2285
  can: 85
  canada: 2607
  canadians: 2923
  cancelling: 2237
  cancer: 1048
  candidate: 1381
  candidates: 1121
  cap: 2993
  cape: 2437
  capital: 1255
  capitalizing: 2219
  car: 1027
  cardinal: 2683
  care: 161
  career: 530
  carefully: 1426
  carl: 1382
  carol: 1042
  caroline: 2289
  cars: 1076
  case: 158
  cases: 706
  cash: 2766
  casino: 1008
  casualties: 2547
  cataracts: 2085
  cathedral: 926
  catherine: 2403
  cause: 2041
  caused: 2931
  causes: 1680
  causing: 2227
  celebrate: 1871
  celtics: 858
  cent: 1944
  center: 639
  central: 2623
  ceremonies: 3078
  ceremony: 1883
  certain: 1005
  certainly: 2569
  chair: 2141
  chairs: 731
  challenge: 1111
  challenged: 1389
  challenging: 1183
  champion: 2135
  chance: 3166
  chancellor: 1790
  change: 482
  changed: 925
  changing: 1574
  chants: 1657
  chapman: 2977
  chapter: 2978
  charge: 990
  charged: 345
  charges: 313
  charitable: 2768
  charles: 643
  chau: 1582
  cheaper: 1264
  cheapest: 2790
  check: 1019
  checks: 865
  cherokee: 2478
  chicago: 2361
  chief: 142
  child: 1120
  child-care: 2021
  childbirth: 2448
  children: 273
  china: 487
  chinese: 351
  chip: 393
  chism: 1508
  choafe: 1969
  choice: 288
  choose: 1028
  choosing: 3022
  christmas: 3098
  chung: 2740
  church: 1151
  cites: 2149
  cities: 1068
  citizens: 771
  city: 209
  civil: 268
  claim: 972
  claims: 596
  clarify: 2937
  clasp: 549
  class: 407
  classes: 1519
  classmates: 1427
  classroom: 903
  classrooms: 1267
  clause: 135
  clear: 1102
  clerk: 736
  cleveland: 798
  client: 2084
  clinic: 1153
  clinics: 83
  clock: 2269
  close: 2401
  closet: 755
  closing: 1501
  cloth: 1996
  clt: 535
  club: 888
  co-education: 2079
  coalition: 1700
  cocaine: 2046
  cod: 2438
  codicil: 1917
  coed: 1855
  coeducation: 1863
  coffee: 2263
  coffers: 2770
  coined: 2555
  collaborative: 796
  colleague: 2742
  colleagues: 545
  collecting: 2436
  college: 402
  colleges: 1233
  colored: 1434
  combat: 1874
  come: 833
  comes: 737
  comfort: 1543
  comforting: 1820
  coming: 1474
  comment: 1081
  commentators: 2130
  commissioner: 728
  commissions: 2290
  commit: 447
  commitment: 906
  committed: 3180
  committee: 121
  common: 1635
  communicate: 1817
  communications: 2181
  communion: 2462
  communist: 1800
  communities: 2756
  community: 411
  companies: 362
  company: 414
  compared: 1453
  compares: 2816
  comparison: 1936
  compatible: 766
  compelling: 2898
  compensate: 3183
  compete: 3153
  competing: 2631
  complained: 2252
  complaint: 2592
  complaints: 1606
  complete: 1541
  complex: 1167
  complicated: 2454
  compound: 2905
  comprehensive: 700
  computer: 119
  computerized: 269
  computers: 500
  computing: 1930
  concern: 1354
  concerns: 485
  conclusions: 2990
  conclusive: 1777
  conditions: 499
  condoms: 754
  condone: 1229
  conduct: 2892
  conducted: 983
  conference: 655
  confident: 2927
  confined: 2378
  conflict: 1025
  conflicting: 1522
  confused: 2069
  congress: 3137
  congressional: 1671
  congressman: 2812
  conjures: 665
  conley: 2424
  connected: 2116
  connecticut: 569
  conroy: 324
  conscience: 1837
  consent: 2517
  consequences: 632
  conservation: 1252
  conservative: 912
  consider: 1152
  consideration: 2493
  considered: 2376
  considering: 1176
  consolidating: 2670
  conspiracy: 1356
  constant: 2105
  constituents: 1367
  constitutional: 556
  construction: 953
  consumer: 560
  consumers: 2212
  contacts: 1020
  content: 649
  contention: 2691
  continue: 234
  contraceptives: 291
  contract: 333
  contributes: 1921
  contributions: 1490
  control: 105
  controls: 855
  controversial: 725
  controversy: 2731
  convention: 2693
  converted: 2577
  convince: 2899
  convinced: 1576
  cook: 595
  cops: 2187
  copy: 1652
  corner: 799
  corporation: 2324
  correction: 2862
  corrections: 494
  corruption: 2867
  cost: 1023
  costly: 1282
  costs: 2109
  could: 185
  council: 344
  counselor: 1155
  count: 2095
  counterparts: 3191
  countries: 1481
  country: 947
  countryside: 2745
  county: 192
  couple: 1174
  course: 629
  court: 32
  courts: 1523
  cover: 2723
  coverage: 2027
  cow: 2870
  crack: 1035
  crackdown: 966
  cracks: 869
  cradka: 1536
  craig: 1886
  create: 1667
  created: 2546
  credibility: 3136
  credit: 492
  creditors: 2616
  credits: 2319
  crime: 1171
  crimes: 864
  criminal: 204
  cringe: 2434
  crisis: 1066
  critic: 2811
  critical: 968
  criticize: 1725
  criticized: 1737
  critics: 636
  cross: 1215
  crowd: 1383
  crowded: 786
  crumbling: 534
  cultural: 1590
  current: 284
  currently: 1516
  curry: 1531
  cushing: 1532
  customers: 1615
  cut: 703
  cutbacks: 3185
  cuts: 982
  cyclical: 1727
  czechoslovakia: 2893
  damage: 2819
  danger: 2358
  dangerous: 2235
  dangers: 1959
  dared: 2871
  dark: 2578
  data: 963
  david: 709
  day: 264
  days: 168
  dc: 1796
  de-politicize: 932
  dead: 2861
  deadly: 2000
  deal: 1393
  dealing: 891
  deals: 2634
  dean: 483
  death: 763
  debate: 342
  debated: 1854
  deborah: 1072
  debt: 2159
  debut: 1529
  decade: 616
  decades: 1842
  decimated: 2413
  decisions: 2876
  deck: 2392
  declined: 3076
  dedham: 1954
  deep: 619
  defeat: 3052
  defects: 1376
  defense: 1218
  defer: 2121
  deficit: 378
  degree: 2009
  dehydration: 2315
  delay: 1788
  delays: 1281
  delegate: 2694
  demand: 1163
  democracy: 2282
  democrat: 2331
  democratic: 253
  demonstration: 1623
  denghausen: 459
  denial: 2001
  denied: 2835
  denies: 2878
  denounced: 1941
  deny: 939
  department: 220
  depression: 892
  deputy: 272
  description: 523
  deserved: 2802
  deserves: 3088
  design: 515
  designer: 1336
  designers: 1412
  desperate: 2612
  despite: 380
  detailed: 2828
  details: 1568
  detective: 1273
  determine: 2844
  determined: 1446
  deterrent: 711
  deters: 813
  detractors: 2017
  develop: 2777
  developed: 964
  developer: 3163
  developers: 2311
  developing: 2060
  development: 1934
  device: 303
  devices: 1436
  diagnosed: 2901
  dick: 2827
  did: 308
  die: 1478
  die-in: 2685
  died: 1328
  difference: 571
  differences: 753
  different: 1757
  differing: 1956
  difficult: 951
  dig: 618
  digital: 506
  dimaiti: 1043
  direct: 2654
  directed: 849
  direction: 1761
  directly: 1853
  director: 181
  directs: 1923
  disability: 2971
  disagreement: 1312
  discourage: 2458
  discriminate: 1876
  discriminatory: 2435
  discuss: 1483
  discussed: 3197
  discussion: 2408
  diseases: 1765
  dismissal: 2938
  dismissed: 2167
  dismisses: 1818
  disorders: 895
  disparity: 2404
  dispense: 1448
  dispensing: 915
  display: 2260
  disproportionate: 2192
  disputed: 1071
  dissenting: 1924
  distinguished: 678
  distributed: 1939
  district: 518
  distrusts: 2795
  disturb: 1916
  divided: 2549
  division: 1110
  do: 67
  doctor: 224
  document: 2383
  documented: 3129
  dodge: 1869
  does: 222
  dog: 2203
  doing: 2868
  dollar: 1466
  dollars: 108
  domestic: 1893
  donaldson: 2628
  done: 550
  dorothy: 2722
  double: 1438
  doubled: 675
  dougherty: 1333
  douglas: 1713
  dover: 2490
  down: 151
  downing: 1339
  downplay: 1819
  downtown: 1350
  doyle: 937
  dozen: 1587
  dozens: 1781
  drags: 3165
  draw: 2991
  drawn: 2849
  dreams: 1772
  dressed: 2963
  drink: 275
  drinking: 922
  drinks: 2098
  drive: 276
  driver: 196
  drivers: 580
  drives: 2038
  driving: 122
  drop: 989
  dropped: 2959
  drown: 2468
  drowned: 2466
  drug: 213
  drugs: 430
  drunk: 283
  drunken: 117
  due: 1202
  dukakis: 136
  duly: 1968
  dunn: 1247
  duplication: 1073
  during: 296
  dwi: 1041
  dynamics: 2934
  each: 193
  early: 215
  earmark: 1846
  earmarked: 2942
  ease: 624
  easier: 603
  east: 2894
  easy: 503
  eating: 894
  ecological: 2791
  economics: 1359
  ed: 1332
  edge: 1391
  edition: 1469
  editor: 3104
  educated: 1277
  education: 198
  educational: 1325
  educator: 2479
  edward: 199
  edwin: 1695
  effect: 1254
  effective: 640
  effectively: 2767
  effects: 1266
  efficiency: 2604
  effort: 392
  efforts: 707
  egan: 1241
  eight: 172
  eight-thousand: 1744
  eighteen: 298
  eighth: 2156
  eighty: 235
  eighty-eight: 2280
  either: 3150
  elderly: 2138
  elders: 3080
  elected: 999
  election: 850
  electronic: 254
  elevate: 1512
  eleven: 1589
  eliminating: 2545
  elimination: 1645
  elizabeth: 2705
  ellen: 1722
  else: 2399
  em: 1208
  embarassing: 2494
  emerge: 1206
  emergency: 2357
  emily: 1834
  emotional: 1942
  employ: 1335
  employed: 2718
  employee: 2735
  employees: 1850
  employment: 2738
  employs: 2325
  empty: 2689
  enact: 2348
  encourage: 3065
  encourages: 2673
  end: 1622
  endangered: 1064
  endorsed: 533
  endorsement: 979
  endorsers: 2092
  ends: 1709
  enemies: 2954
  enemy: 2982
  energy: 898
  enforcement: 338
  engaged: 1999
  engineer: 1636
  engineering: 2950
  england: 1603
  english: 2556
  enjoyed: 2499
  enormous: 3081
  enough: 444
  ensure: 1608
  enter: 2859
  enthusiastic: 2800
  entrepreneurs: 1985
  entry: 2651
  environment: 1452
  environmental: 197
  environmentalists: 1097
  environmentally: 2979
  epidemic: 1402
  episode: 2277
  epperly: 1755
  equal: 2136
  equip: 2267
  equipment: 2323
  equity: 2657
  equivalent: 1093
  ergonomic: 2543
  err: 911
  erupted: 2166
  esasky: 1527
  escalates: 1756
  escaped: 1953
  especially: 907
  essex: 2113
  establish: 638
  established: 697
  estate: 1203
  estimated: 2043
  estimates: 1225
  ethical: 2506
  ethics: 1648
  ethnicity: 2552
  european: 2608
  evelyn: 2223
  even: 237
  eventually: 685
  ever: 1454
  every: 347
  everyday: 2261
  everything: 659
  evidence: 1272
  exactly: 1447
  example: 987
  exclusively: 1033
  executive: 634
  exempt: 2989
  exile: 3142
  existed: 582
  existing: 780
  exists: 1207
  expand: 1315
  expanded: 2356
  expansion: 1706
  expect: 3069
  expected: 140
  expects: 682
  expenditures: 2603
  expense: 808
  expensive: 2976
  experience: 3027
  experienced: 2420
  experimental: 2025
  experts: 2933
  expired: 2453
  expires: 1561
  exposure: 2150
  extended: 3082
  extension: 2346
  extent: 3200
  extradited: 2083
  extremely: 909
  eye: 2996
  face: 821
  face-off: 1406
  faces: 2028
  facing: 501
  fact: 395
  fail: 2999
  failed: 2969
  failure: 1298
  fair: 2168
  faith: 2877
  fall: 374
  familiar: 1416
  families: 2023
  family: 353
  famous: 1803
  far: 1238
  farm: 2284
  farrow: 2409
  faster: 3155
  father: 3115
  favor: 2507
  favorability: 2751
  favorable: 913
  favorite: 2377
  fdc: 614
  fear: 2845
  features: 3103
  federal: 175
  feeding: 2674
  feel: 992
  feeling: 3041
  fees: 1292
  female: 657
  fenway: 1009
  fertile: 2739
  fetal: 522
  fetus: 815
  fetuses: 2826
  few: 155
  fewer: 1217
  fibers: 2228
  field: 1585
  fifteen: 778
  fifteenth: 1410
  fifth: 1670
  fifty: 279
  fifty-one: 2509
  fifty-seven: 3202
  fight: 1810
  filed: 1496
  files: 1149
  filings: 1895
  final: 1708
  finalize: 1710
  finances: 2350
  financial: 3182
  financially: 2339
  find: 1051
  finds: 2075
  fine: 1341
  fines: 2259
  finger: 2851
  fire: 2561
  fired: 1793
  firing: 2787
  firm: 2245
  firms: 1932
  first: 167
  fiscal: 3187
  fisheries: 1889
  fit: 2086
  fitting: 2057
  five: 164
  fix: 3106
  flame: 2772
  floated: 1684
  flocked: 2914
  flood: 568
  floor: 1539
  flynn: 332
  focused: 3141
  follow: 822
  following: 1193
  follows: 2414
  fong: 1583
  food: 1520
  football: 3158
  for: 8
  force: 320
  forced: 2629
  forces: 1432
  ford: 300
  forecasts: 1724
  foreign: 2190
  forever: 3170
  forget: 3149
  form: 1655
  former: 202
  forms: 2342
  fortieth: 1798
  forty: 214
  found: 702
  foundation: 1450
  founded: 770
  founder: 1553
  four: 84
  fourteen: 282
  fragile: 2480
  fragmented: 2074
  framingham-based: 3105
  france: 2760
  frank: 231
  franklin: 1791
  frans: 1965
  fray: 1365
  french: 2761
  frenzy: 1775
  friday: 1955
  friendly: 3085
  friends: 1816
  from: 25
  fronts: 3195
  frustrated: 1998
  frustrating: 1896
  frustration: 3201
  fulfilled: 931
  full: 1284
  fulltime: 1974
  fully: 1899
  functions: 587
  fund: 1204
  fundamental: 2177
  funded: 1338
  fundraising: 2803
  funds: 460
  funeral: 2153
  furnaces: 2268
  further: 2144
  futile: 2528
  future: 225
  gains: 546
  galling: 2703
  gambling: 1485
  game: 1014
  games: 2211
  gaming: 1946
  gang: 803
  gangs: 832
  gap: 3056
  garden: 1408
  garvey: 1742
  gary: 2020
  gather: 557
  gathered: 1578
  gave: 3123
  gay: 2003
  gays: 1049
  gellerman: 879
  general: 246
  generally: 1679
  generated: 2875
  generates: 2940
  generating: 2191
  generation: 1279
  generous: 2704
  george: 1349
  germany: 2895
  gertner: 1360
  get: 65
  gets: 1395
  getter: 2427
  getting: 3102
  ghost: 3174
  gift: 2769
  gilchrist: 241
  girl: 2131
  give: 221
  given: 714
  giving: 1015
  glass: 1462
  glenn: 1306
  globe: 1482
  go: 1109
  goal: 326
  goals: 1620
  goers: 2913
  goes: 668
  going: 390
  gold: 2247
  goldman: 1270
  good: 1079
  got: 330
  government: 490
  governments: 2220
  governor: 81
  gradual: 2359
  graduate: 2527
  grafton: 2568
  grant: 2610
  granted: 1184
  graveau: 1431
  gravel: 2579
  great: 1392
  greater: 1144
  greatly: 2445
  greedy: 2974
  green: 680
  greeted: 1658
  greg: 1785
  griffiths: 2089
  grilled: 1417
  grip: 2477
  ground: 2888
  grounds: 451
  group: 180
  grouped: 2425
  groups: 2965
  grown: 2048
  guilty: 2062
  guiny: 1182
  guns: 884
  gutnick: 2807
  h: 2805
  habit: 1738
  habitat: 1062
  had: 130
  hair: 2763
  half: 258
  hall: 1105
  hamlin: 1143
  hampshire: 1783
  hampton: 415
  hand: 1440
  handed: 2690
  handful: 1085
  handle: 1169
  hands: 1213
  hannover: 2307
  happen: 1497
  happened: 2107
  harbor: 1572
  hard: 236
  hard-line: 1275
  harder: 2200
  harm: 2537
  harris: 1130
  harry: 949
  harsh: 1822
  harshbarger: 297
  harvard: 828
  has: 45
  haskel: 730
  have: 36
  having: 830
  hawks: 2635
  he: 23
  head: 386
  headed: 1378
  headmaster: 2443
  heads: 1451
  health: 49
  healthcare: 2936
  hear: 2941
  heard: 1409
  hearing: 1137
  hearings: 2178
  heated: 960
  heating: 1994
  heavily: 1317
  heavy: 2258
  heightened: 2253
  held: 2405
  hell: 1248
  help: 548
  helped: 985
  henigin-casey: 1673
  henksen: 623
  hennessy: 56
  henning: 2372
  henson: 2782
  her: 79
  herbert: 1116
  here: 1190
  herman: 1309
  hewlett: 1826
  high: 249
  higher: 473
  highest: 509
  highly: 1276
  highway: 1758
  hike: 976
  hill: 335
  him: 285
  himself: 2396
  his: 35
  history: 1271
  hit: 563
  hits: 1320
  hiv: 2064
  hold: 1627
  holding: 628
  holiday: 1545
  holly: 928
  holmes: 1059
  holy: 1769
  home: 166
  homeless: 2614
  homer: 1528
  homicide: 421
  homophobic: 2170
  hooks: 996
  hope: 3139
  hopes: 2559
  hoping: 520
  hopkins: 2369
  hordes: 2566
  hospital: 354
  hospitals: 660
  hosted: 2119
  hour: 2707
  hours: 789
  house: 211
  households: 1779
  housekeeper: 2720
  houses: 321
  housing: 676
  how: 250
  however: 741
  huge: 2830
  human: 641
  hundred: 66
  hunger: 2675
  hungry: 2613
  hunters: 2677
  hurt: 2960
  husband: 1075
  i: 948
  i-v: 3062
  ibm: 2729
  ice: 612
  idea: 255
  ideas: 1683
  ideological: 1995
  idle: 1564
  if: 27
  ignore: 3014
  illegal: 454
  illicit: 2633
  illustrates: 3199
  im: 62
  image: 2852
  images: 666
  immediate: 818
  immediately: 552
  immense: 1929
  immigrant: 1166
  immigrants: 2365
  immoral: 3127
  immunizations: 2512
  impact: 1396
  importance: 3101
  important: 293
  impose: 2257
  impossibility: 1643
  impossible: 2169
  impression: 2002
  improve: 1495
  improvements: 2111
  improving: 3132
  in: 7
  inaccurate: 943
  inbound: 2388
  incarceration: 2780
  incentive: 2505
  inception: 1982
  incidence: 2157
  included: 1555
  including: 705
  income: 847
  incomes: 1285
  inconceivable: 3032
  inconvenient: 2495
  increase: 468
  increased: 2601
  increases: 1910
  increasing: 1148
  incumbent: 1136
  indeed: 807
  independents: 1595
  index: 905
  indian: 1556
  indians: 1011
  indicated: 1736
  indicates: 2189
  indication: 2798
  indictments: 3147
  inductees: 2850
  industrial: 1078
  industry: 448
  industry-wide: 1601
  inequitable: 2313
  infamous: 3009
  infected: 1377
  infection: 2065
  infighting: 3046
  infiltration: 1902
  influence: 2966
  information: 1940
  infraction: 1597
  infuriating: 2525
  inherit: 2299
  inherited: 2645
  initially: 667
  initiative: 1330
  initiatives: 2334
  injury: 1825
  inmate: 551
  inmates: 200
  inner: 1288
  inner-city: 2379
  inning: 2662
  insanity: 1385
  inside: 1880
  insiders: 1646
  insisted: 2053
  insists: 1433
  inspect: 2161
  inspections: 1185
  inspector: 1521
  inspectors: 1599
  institute: 829
  institution: 1138
  institutionalize: 2737
  insurance: 1024
  intact: 558
  integrated: 2621
  intellectuals: 1865
  intends: 2140
  interaction: 2935
  intercourse: 689
  interest: 812
  interior: 2516
  internal: 2336
  international: 1224
  interrupt: 2158
  intersection: 2306
  interview: 2797
  interviews: 1739
  into: 124
  investigation: 876
  involve: 1084
  involved: 726
  irene: 750
  irresponsible: 1723
  is: 10
  island: 914
  islands: 2439
  issue: 183
  issues: 186
  it: 12
  italian: 2854
  its: 102
  itself: 1881
  j: 2984
  jack: 997
  jacobs: 1625
  jaguar: 2588
  jaialai: 2205
  jail: 57
  james: 810
  jane: 1741
  january: 2508
  jay: 664
  jean: 2172
  jeff: 1644
  jennifer: 1792
  jerry: 2897
  jnc: 716
  job: 302
  joe: 1806
  john: 669
  johns: 2368
  johnson: 519
  johnston: 1054
  joined: 2230
  joke: 2557
  joking: 1975
  jonathan: 1733
  jonie: 2663
  joseph: 744
  josephine: 2164
  josh: 2732
  joy: 1544
  judd: 1784
  judge: 1131
  judges: 2848
  judgeships: 775
  judgment: 3040
  judicial: 263
  judiciary: 1363
  julian: 2366
  julie: 2799
  july: 2710
  june: 1104
  junior: 1047
  junk: 1094
  just: 228
  justice: 131
  justices: 307
  kahn: 1435
  kai: 3058
  karen: 1222
  kassler: 343
  keep: 287
  keeping: 2321
  kelly: 1133
  ken: 1326
  kennedy: 2367
  kept: 2533
  kesler: 1067
  key: 327
  kids: 751
  kiley: 1908
  kill: 1329
  killed: 756
  killer: 1211
  killing: 801
  kills: 2316
  kind: 773
  kinder: 2725
  kinds: 3161
  king: 359
  klaus: 1223
  knew: 1237
  know: 317
  knowledge: 2962
  known: 1586
  knows: 1274
  krupnik: 607
  labor: 1221
  laboratories: 1316
  laboring: 2744
  land: 597
  languages: 3173
  lani: 1345
  larcency: 2363
  larceny: 2029
  large: 2919
  largely: 2548
  largest: 3018
  larry: 3194
  last: 55
  lasting: 2006
  lasts: 1952
  late: 2397
  later: 608
  latest: 904
  latex: 1970
  latin: 1189
  laughing: 2288
  launched: 3033
  laval: 844
  law: 31
  lawmakers: 1259
  lawmaking: 2886
  laws: 1002
  lawsuit: 1268
  lawsuits: 1372
  lawyer: 370
  lawyers: 776
  laypeople: 733
  lead: 267
  leader: 566
  leaders: 488
  leadership: 1250
  league: 886
  learning: 1624
  least: 553
  leave: 2860
  leaving: 1150
  led: 610
  lee: 2008
  legacy: 2007
  legal: 529
  legalized: 2335
  legislation: 853
  legislative: 493
  legislator: 2585
  legislators: 957
  legislature: 1172
  lemon: 1180
  lemons: 2281
  leocos: 760
  leonard: 1676
  less: 1600
  let: 409
  level: 650
  levels: 622
  levy: 404
  lewin: 923
  lewis: 1129
  lewis-harris: 3036
  liability: 3004
  liaison: 1888
  libel: 2809
  libertarians: 935
  liberties: 2343
  library: 620
  license: 188
  lid: 1983
  life: 496
  lighter: 2394
  lights: 1113
  like: 72
  likely: 274
  likewise: 3008
  limit: 1577
  limited: 1639
  lincoln: 764
  lincolnite: 3021
  line: 1804
  lips: 1815
  lisa: 1470
  list: 1445
  listen: 3037
  listening: 2303
  litmus: 848
  little: 1013
  live: 1476
  lives: 2956
  living: 3077
  lloyd: 1801
  lobbying: 2239
  lobbyist: 1563
  local: 356
  lockups: 2163
  loggerheads: 1124
  long: 369
  longer: 1897
  longtime: 1966
  look: 772
  looks: 467
  lords: 3001
  los: 1866
  lose: 177
  losing: 464
  loss: 1662
  losses: 1740
  lost: 504
  lot: 1691
  lottery: 2210
  louis: 1437
  lovingly: 2362
  low: 749
  lowell: 1948
  lower: 1515
  lowered: 2823
  lowett: 2843
  luckier: 825
  lumps: 1891
  luring: 3050
  lying: 2686
  lynch: 1348
  lynn: 738
  ma: 2254
  machine: 1300
  machines: 1263
  mactenel: 1887
  made: 195
  madeleine: 2973
  maffy: 735
  magazine: 1088
  mail: 1095
  main: 2794
  mainly: 1358
  maintain: 1384
  maintains: 2040
  major: 1305
  make: 143
  maker: 2264
  makers: 3152
  makes: 295
  making: 455
  male: 517
  males: 3029
  man: 525
  management: 1331
  mandate: 3133
  mandatory: 336
  manley: 2418
  manufacturing: 2671
  many: 87
  march: 724
  margaret: 977
  margarets: 1848
  margins: 2626
  margo: 51
  maria: 2273
  marian: 2957
  marked: 1797
  market: 463
  marketing: 2951
  married: 3116
  marshall: 838
  mary: 782
  mask: 2294
  masquerade: 2093
  mass: 1873
  massachusetts: 28
  massacre: 2129
  massive: 543
  material: 1293
  materials: 2217
  matt: 2066
  mattapan: 2201
  matter: 1086
  maturing: 2669
  maurri: 1914
  may: 68
  maybe: 2229
  maynard: 3204
  mayor: 261
  mccormick: 2883
  mcdonald: 1178
  mcgovern: 2143
  mean: 1216
  means: 478
  meantime: 2314
  meanwhile: 696
  measles: 1767
  measure: 442
  measures: 2422
  meddling: 2880
  media: 902
  medical: 2820
  medically: 938
  medicare: 3184
  meese: 1696
  meet: 2523
  meeting: 1142
  meetings: 1091
  mega-merger: 2231
  melnicove: 52
  melt: 2270
  member: 621
  members: 477
  membership: 2301
  memberships: 2238
  memories: 2532
  men: 823
  mercedes: 2589
  merle: 1269
  merrill: 1347
  mess: 1524
  message: 1542
  met: 2643
  metco: 797
  methods: 1823
  metro: 2304
  meyere: 2173
  michael: 212
  middle: 792
  midnight: 2709
  might: 679
  mile: 1592
  miles: 2706
  milk: 2162
  million: 104
  millions: 2570
  milltown: 2491
  milt: 1868
  milwaukee: 2641
  minded: 2980
  minicomputer: 1127
  minorities: 1877
  minors: 870
  misconduct: 1352
  mission: 1045
  missionary: 1938
  mister: 1198
  mit: 1596
  mixed: 2581
  mob: 1903
  model: 2711
  modeling: 2216
  models: 2122
  moments: 2395
  monday: 2921
  money: 173
  month: 256
  months: 609
  montreal: 2922
  moore: 2783
  mora: 1672
  moral: 3145
  more: 48
  morgan: 3020
  morning: 1096
  moses: 1849
  most: 70
  mostly: 1489
  mother: 837
  mother-to-be: 824
  motor: 1261
  mount: 1308
  move: 480
  movement: 1253
  mrs: 2646
  much: 125
  muffled: 2292
  mulligan: 3064
  mullins: 1471
  multi-party: 2840
  multiply: 1098
  municipal: 1851
  murder: 1346
  must: 176
  muster: 712
  mutual: 1629
  my: 2857
  n: 1164
  name: 579
  named: 289
  names: 3016
  nannies: 1227
  nanny: 936
  nation: 1122
  nations: 1569
  nationwide: 2371
  native: 687
  near: 677
  nearby: 2452
  nearly: 474
  necessities: 3130
  neck: 2097
  need: 961
  needed: 511
  needles: 3061
  needs: 646
  negotiate: 1087
  neighborhood: 1140
  neither: 1157
  net: 1661
  neutral: 1768
  never: 615
  new: 42
  newer: 3154
  newest: 2218
  news: 1139
  newton: 2487
  next: 138
  nhl: 1125
  nicholas: 2520
  nick: 2431
  night: 857
  nine: 365
  nineteen: 101
  nineties: 2318
  ninety: 205
  ninety-five: 1394
  ninety-nine: 2124
  ninety-three: 1602
  'no': 95
  noisy: 1993
  nominating: 732
  nominees: 334
  none: 945
  nor: 1380
  norman: 601
  north: 2047
  northeastern: 602
  northfield: 1307
  not: 37
  notably: 3089
  nothing: 791
  noticed: 2032
  november: 1821
  now: 46
  nuclear: 1168
  number: 787
  numbers: 2818
  numerous: 1165
  object: 729
  objected: 1857
  objects: 2262
  observers: 1199
  obsolete: 1920
  obtain: 1209
  occasions: 2423
  occur: 2948
  october: 2912
  of: 4
  'off': 165
  off-the-shelf: 1860
  offender: 1017
  offenders: 368
  offense: 971
  offer: 1701
  offered: 547
  offering: 1686
  office: 562
  officer: 589
  offices: 1593
  official: 1900
  officials: 69
  offtrack: 2207
  often: 516
  oh: 651
  oil: 2179
  ok: 1746
  old: 128
  older: 1878
  oliver: 1057
  olson: 994
  'on': 14
  once: 341
  one: 24
  oneil: 1547
  ongoing: 1770
  onlookers: 2056
  only: 59
  onto: 2597
  open: 1494
  opened: 2697
  opera: 2664
  operate: 3168
  operated: 1729
  operating: 1404
  operation: 1287
  opinions: 1506
  opponents: 329
  opposed: 1257
  opposes: 690
  opposition: 2655
  optimistic: 1960
  option: 2939
  or: 53
  orchestrated: 2450
  ordained: 2680
  organization: 1610
  organized: 1278
  other: 111
  others: 238
  ought: 2945
  our: 2796
  out: 64
  outliers: 2033
  outnumbered: 2016
  outreach: 2944
  outside: 538
  outstanding: 3055
  over: 182
  overall: 2587
  overcome: 804
  overcrowding: 2781
  overnight: 3126
  overrides: 2536
  overseas: 1892
  overseeing: 2618
  overt: 2090
  overwhelmed: 2224
  owed: 2716
  own: 507
  owner: 3005
  owners: 1424
  pace: 2213
  pacific: 1872
  packard: 1827
  pact: 2202
  paid: 1234
  pain: 1050
  painstakingly: 2012
  palacios: 3093
  panel: 1808
  paper: 2244
  paranoia: 1771
  parental: 698
  parenthood: 861
  parents: 747
  park: 1010
  parked: 2429
  parlors: 2209
  parole: 683
  part: 144
  participate: 1898
  participating: 2459
  participation: 1628
  participatory: 2283
  particular: 528
  parties: 1656
  partnership: 1675
  parts: 2665
  party: 423
  pass: 328
  passed: 991
  passing: 2428
  patero: 1400
  patients: 2024
  patriarca: 652
  patricia: 2142
  patrick: 3091
  paul: 479
  paula: 2246
  pave: 3073
  pawn: 2347
  pay: 1070
  payers: 2381
  paying: 1862
  payments: 3162
  peace: 2804
  peaceful: 2837
  pedestrian: 2037
  pedusca: 1301
  peer: 1836
  penalties: 2146
  people: 76
  pequots: 1314
  per: 118
  percent: 146
  percentage: 1852
  performance: 1795
  perhaps: 840
  permanent: 2072
  permission: 699
  permit: 1065
  permitting: 3164
  person: 466
  personal: 1304
  peter: 2842
  petition: 637
  petitions: 3198
  peugeot: 2250
  phantom: 420
  phoenix: 1240
  phone: 270
  phones: 794
  physical: 1642
  physicians: 1036
  physiological: 941
  picked: 2308
  piece: 3031
  pieces: 2730
  piles: 2700
  pills: 3122
  pilot: 635
  pinnion: 2726
  pit: 2470
  pity: 2465
  place: 141
  placenta: 2042
  plan: 373
  planned: 860
  planner: 2841
  planning: 816
  plans: 1631
  plant: 882
  plants: 1430
  plastic: 586
  plate: 2500
  platform: 2287
  plato: 1619
  play: 1236
  play-offs: 1126
  player: 3159
  playing: 1128
  plaza: 2391
  plea: 3015
  pleading: 2310
  pleased: 3094
  pleasing: 3087
  plebiscite: 2349
  pledged: 2953
  plenty: 2004
  plotting: 630
  plow: 2558
  plugging: 746
  plugs: 975
  plymouth: 2442
  pneumonia: 2317
  point: 223
  points: 435
  poison: 2018
  poisoning: 1220
  pole: 2430
  police: 148
  policies: 1630
  policy: 244
  political: 424
  politicians: 2240
  politicing: 2981
  politics: 2926
  poll: 389
  pollster: 2896
  pollsters: 2890
  pollution: 2678
  pools: 1732
  poor: 946
  popular: 2727
  population: 944
  portable: 2183
  portends: 2753
  position: 1243
  positions: 2415
  possibility: 2330
  possible: 852
  potential: 2419
  potholed: 3012
  potholes: 3110
  poverty: 1154
  power: 590
  powerful: 2544
  pragmatism: 1718
  precipitous: 2750
  predates: 1841
  predict: 713
  predicts: 984
  pregnancies: 3121
  pregnancy: 1776
  pregnant: 260
  preoccupied: 3042
  prep: 986
  preparer: 2724
  preparing: 1749
  present: 377
  presentaj: 1549
  president: 157
  presidential: 1805
  pressure: 1649
  prevails: 2985
  preventable: 1764
  preventing: 1972
  prevention: 647
  price: 1265
  priests: 2679
  primarily: 1839
  primary: 2696
  prime: 1931
  priorities: 2222
  priscilla: 1618
  prison: 806
  prisoner: 397
  prisoners: 768
  prisons: 1186
  privacy: 2471
  pro-democracy: 1415
  pro-environment: 3181
  pro-life: 3074
  probably: 2456
  probate: 2114
  probation: 588
  problem: 292
  problems: 229
  process: 1457
  produce: 3083
  producer: 2068
  producers: 1735
  production: 2910
  products: 1443
  professor: 583
  professors: 2081
  profit: 1575
  profitable: 1633
  profits: 1486
  program: 189
  programs: 613
  project: 311
  projected: 2792
  projects: 1830
  prolonged: 1647
  promise: 465
  promised: 2571
  property: 2147
  proposal: 206
  proposed: 795
  proposition: 2534
  proprietary: 2061
  prosecute: 1859
  prosecuted: 2946
  prosecution: 2278
  prostitute: 2719
  prostrated: 2681
  protect: 1428
  protecting: 1461
  protection: 461
  protest: 743
  protester: 3090
  protesters: 1156
  protesting: 1665
  protests: 2125
  prothro-stith: 259
  prothrow-stith: 890
  prove: 1882
  provide: 1052
  provided: 1294
  providence: 3024
  provides: 2476
  providing: 1997
  psychic: 1964
  psychotic: 2276
  public: 60
  public-private: 1674
  publicity: 2672
  publicize: 1632
  publicly: 2872
  punished: 921
  purcell: 1145
  pursuing: 2660
  push: 654
  push-ups: 3028
  put: 232
  puts: 2096
  putting: 1467
  qualified: 1357
  qualify: 2813
  quality: 670
  quarter: 662
  question: 383
  questions: 1525
  quickening: 2214
  quicker: 2609
  quincy: 3002
  quitter: 3160
  quote: 1179
  race: 871
  racial: 1219
  racing: 2204
  racism: 1875
  radio: 1988
  rafters: 3175
  raise: 599
  raised: 1517
  raises: 1847
  raising: 2576
  ralph: 1368
  randolph: 3107
  randomly: 974
  range: 758
  rank: 2155
  ranks: 1061
  rapidly: 1573
  rare: 1458
  rask: 1498
  rate: 1291
  rated: 449
  rates: 1477
  rather: 835
  ratification: 2385
  rating: 2752
  rational: 2838
  ravaged: 2676
  ray: 1491
  raymond: 1554
  re-arrange: 2221
  re-enrolled: 3099
  re-licensure: 2947
  reach: 2296
  reached: 3030
  reaches: 722
  reactor: 2789
  read: 1814
  ready: 2255
  reagan: 1762
  real: 1504
  reality: 2932
  realized: 3100
  realizes: 2410
  reason: 800
  recalling: 2553
  receive: 437
  received: 1565
  recent: 388
  recently: 381
  recession: 3203
  recognize: 2970
  recommends: 1858
  reconsider: 3059
  record: 727
  recording: 1992
  recruiting: 2904
  recycling: 2322
  red: 364
  reduced: 2139
  reducing: 2602
  refer: 2889
  referendum: 3113
  referral: 1538
  refers: 717
  reform: 408
  reformers: 1879
  refugee: 1698
  refunds: 2514
  refuse: 3017
  refused: 2243
  refuses: 2515
  reganburg: 1351
  region: 2881
  register: 2123
  registers: 819
  regrets: 2475
  regulations: 1711
  regulatory: 2360
  reign: 2407
  related: 1170
  relationship: 2717
  release: 1018
  released: 331
  reliable: 910
  relied: 3156
  relies: 1032
  religious: 391
  rely: 2600
  remain: 1214
  remainder: 572
  remained: 2504
  remaining: 2733
  remains: 1374
  remark: 2554
  remarks: 1194
  reminding: 1090
  removed: 439
  renew: 2968
  renovate: 1922
  rental: 2821
  reorganization: 2619
  repeal: 394
  repeat: 839
  repeatedly: 2133
  replace: 1919
  replacement: 2580
  report: 880
  reported: 2063
  reportedly: 1794
  reporter: 1514
  reporters: 2055
  reports: 137
  representative: 1030
  representatives: 1000
  represented: 2416
  represents: 2808
  republican: 452
  republicans: 2019
  reputation: 1251
  request: 1787
  requests: 1728
  require: 1258
  required: 436
  requires: 1249
  requiring: 2692
  rescue: 3075
  research: 266
  reservation: 1324
  reserved: 3135
  reserves: 2784
  reshuffling: 1829
  residence: 2274
  residency: 2611
  resident: 1502
  residents: 434
  residual: 2300
  resign: 1650
  resigned: 1242
  resort: 2998
  resources: 1444
  respected: 1507
  respecting: 3079
  responded: 2908
  response: 2345
  responsible: 2446
  rest: 1540
  restore: 426
  restructuring: 3114
  result: 1660
  results: 692
  resurface: 3006
  retailer: 1961
  retirement: 723
  retrained: 2338
  retreat: 695
  return: 1621
  returned: 441
  returning: 2380
  returns: 919
  revenue: 427
  revenues: 2295
  review: 1132
  reviewed: 2050
  revolution: 1235
  rhode: 1196
  ribbons: 2152
  rice: 1613
  richard: 1906
  riches: 1981
  rick: 2373
  ricurbee: 2584
  rid: 1669
  rifkin: 924
  rifle: 2541
  right: 247
  rights: 226
  rigorous: 2712
  ringe: 1188
  rinus: 1734
  risk: 846
  river: 1342
  road: 410
  roads: 240
  roadway: 3013
  robert: 2987
  roberts: 2344
  rockport: 361
  role: 1056
  roll: 3051
  romeo: 2249
  roofo: 2988
  room: 1499
  root: 2562
  roots: 779
  rosenberg: 2638
  rosenblatt: 280
  round: 842
  route: 674
  routinely: 2112
  rover: 1812
  rubber-stamp: 2847
  ruined: 3169
  rule: 790
  ruled: 2374
  ruling: 2036
  run: 309
  running: 2332
  ruth: 761
  ruts: 3112
  sabers: 1407
  sacred: 2869
  sad: 2196
  safe: 129
  safely: 2995
  safety: 486
  sager: 1500
  said: 160
  saint: 401
  sake: 1479
  salary: 2503
  sale: 2911
  sales: 399
  same: 498
  sanctum: 1904
  sanitarian: 1463
  sanitarians: 1146
  sanitation: 2412
  sargent: 1118
  saved: 2864
  savoy: 3010
  sax: 2539
  saxophone: 2265
  say: 34
  saying: 510
  says: 11
  scale: 1884
  scanners: 2184
  scarred: 3109
  scheduled: 2522
  scholarship: 1107
  scholarships: 3034
  school: 61
  school-based: 376
  schools: 54
  science: 1031
  scoffield: 701
  scondras: 1175
  scope: 2831
  score: 3096
  scott: 3045
  screen: 1692
  screening: 574
  screwdriver: 1459
  se: 134
  seabrook: 1228
  search: 2529
  season: 1546
  seat: 316
  second: 187
  secondary: 2975
  secret: 2955
  secretary: 661
  section: 1370
  secure: 1745
  see: 457
  seeking: 1119
  seem: 877
  seen: 2734
  seizures: 1712
  seldom: 859
  select: 1021
  selester: 1418
  sell: 2759
  selling: 841
  senate: 767
  senior: 481
  sense: 1915
  sensible: 2779
  sensor: 1653
  sent: 1773
  sentence: 1016
  sentences: 769
  separates: 1894
  series: 1371
  seriousness: 2102
  serves: 2134
  service: 325
  services: 277
  session: 1173
  set: 97
  settle: 1843
  settled: 1752
  seven: 304
  seventeen: 323
  seventy: 147
  seventy-five: 2078
  seventy-one: 2460
  seventy-two: 1303
  several: 239
  severe: 505
  sewage: 2605
  sex: 208
  sexual: 428
  sexually: 3117
  seymour: 1403
  shack: 1989
  shakeout: 2668
  shame: 881
  shannon: 352
  share: 1607
  shared: 1980
  sharp: 1943
  shave: 1654
  she: 43
  shed: 2526
  shell: 1420
  shelves: 2701
  sheridan: 1907
  sheriff: 2986
  sheriffs: 1689
  sherman: 2088
  shivering: 3095
  shooting: 809
  shootings: 2833
  shop: 1537
  shore: 2441
  shortages: 2793
  shortchanges: 2771
  shortfall: 2574
  shortly: 2449
  shorum: 2788
  shot: 3138
  should: 190
  show: 814
  showed: 1550
  shown: 969
  shows: 1100
  shun: 1114
  side: 385
  sides: 3038
  sierra: 887
  sight: 2160
  sign: 2382
  signatures: 445
  signed: 1492
  sil: 2575
  silber: 217
  silent: 3066
  similar: 559
  simmons: 1464
  simple: 2455
  simplistic: 1702
  simply: 625
  since: 363
  sincerely: 3179
  singapore: 2903
  single: 2591
  sinister: 1083
  sink: 2764
  site: 2832
  sites: 3189
  situation: 475
  situations: 531
  six: 179
  sixteen: 600
  sixth: 2661
  sixty: 2755
  sjc: 233
  slowdown: 2776
  slowed: 1693
  slower: 1861
  slugfest: 1984
  sluggish: 2176
  slum: 3000
  small: 899
  smaller: 788
  smithsonian: 418
  smokable: 2045
  so: 243
  so-called: 1115
  sober: 1112
  social: 955
  society: 495
  software: 2728
  sold: 1687
  solution: 429
  solutions: 1703
  some: 73
  someone: 207
  sometime: 2949
  sometimes: 1530
  son: 781
  soon: 2649
  sooner: 1289
  sorcee: 1310
  soul: 2858
  sounds: 1641
  south: 2440
  southbound: 3068
  sox: 642
  space: 1579
  spared: 2398
  speak: 1026
  speaking: 3172
  special: 379
  specialist: 1714
  specializes: 3025
  species: 536
  specific: 3188
  speculation: 2879
  speeding: 2606
  spend: 2748
  spending: 1419
  spent: 1581
  spermicide: 1971
  spirited: 2765
  spit: 2461
  spokesman: 1509
  spokesperson: 2972
  spokeswoman: 889
  sponsored: 484
  sponsors: 1197
  sports: 1405
  spread: 684
  spring: 564
  springfield: 184
  spurred: 2916
  square: 2128
  squeeze: 2035
  squeezing: 2625
  stacker: 2501
  staff: 952
  staged: 2684
  stake: 2482
  stance: 1716
  stand: 1423
  standard: 2836
  standards: 2822
  stands: 2736
  stanley: 2637
  start: 918
  state: 18
  statements: 2400
  staters: 2474
  states: 777
  statewide: 2034
  station: 1246
  statistics: 2174
  status: 1588
  stay: 2185
  stealing: 866
  step: 278
  sterile: 3060
  steven: 2698
  sticks: 1510
  stiffer: 2145
  still: 310
  stint: 2644
  stirred: 959
  stock: 1551
  stokes: 1297
  stomping: 2464
  store: 2496
  stories: 1191
  storm: 3192
  story: 3039
  stranger: 1591
  stranglehold: 2925
  strategies: 1704
  street: 653
  streets: 2236
  strengthen: 3049
  stress: 2930
  stretches: 2485
  strike: 1885
  stripped: 851
  strong: 3140
  strongly: 537
  structure: 1296
  struggling: 1949
  stuart: 512
  student: 312
  students: 74
  studied: 2370
  studies: 1928
  study: 1411
  studying: 2082
  style: 1763
  subjectaj: 2615
  subscriptions: 1089
  subsequent: 2126
  suburbs: 1439
  succeeding: 2647
  success: 784
  successful: 617
  successor: 290
  such: 145
  suckered: 2567
  suddenly: 3125
  suffering: 3157
  suffers: 930
  suffolk: 1559
  suggests: 1685
  suicide: 893
  suit: 2810
  sullivan: 2467
  summer: 2530
  sumner: 2305
  sunday: 1518
  sununu: 1099
  supercomputing: 2653
  superintendent: 115
  superior: 740
  supervision: 2778
  supplemental: 1637
  support: 489
  supporters: 577
  supporting: 916
  supports: 1626
  supreme: 120
  sure: 2353
  surface: 606
  surprise: 2564
  surrounding: 1694
  surveillance: 371
  survey: 719
  survival: 1950
  suspects: 2829
  sweeping: 774
  swift: 633
  swimming: 1731
  switch: 1343
  system: 248
  systems: 1038
  table: 1705
  tactics: 1681
  tag: 2049
  taiwan: 1108
  taiwanese: 1493
  take: 174
  taken: 1811
  takers: 1101
  takes: 2197
  taking: 885
  takings: 2312
  talented: 2225
  talk: 322
  tandy: 1987
  tantamount: 1299
  taps: 2758
  tarantino: 752
  task: 375
  taught: 1760
  tax: 86
  taxation: 897
  taxes: 704
  taxpayer: 1747
  taxpayers: 2573
  teacher: 836
  teachers: 412
  teaches: 1864
  team: 2656
  tech: 2542
  technicians: 2337
  technology: 358
  teen: 1552
  teenagers: 171
  teens: 593
  telephone: 1092
  teletrack: 2206
  tell: 2483
  telling: 1158
  temporary: 1046
  temptation: 1638
  ten: 470
  tenant: 2754
  tend: 1069
  tensions: 2165
  term: 693
  terms: 2551
  test: 169
  tested: 555
  testified: 2104
  testify: 1612
  testimony: 1809
  testing: 1789
  tetanus: 1766
  than: 78
  thanks: 1614
  that: 9
  the: 2
  theater: 1135
  their: 33
  them: 91
  themselves: 1001
  then: 242
  theorize: 2630
  theory: 1337
  there: 80
  these: 89
  they: 26
  theyd: 2743
  theyll: 598
  theyre: 109
  theyve: 793
  thing: 2327
  things: 360
  think: 956
  thinking: 2180
  thinks: 372
  third: 1361
  thirteen: 1321
  thirtieth: 2572
  thirty: 153
  thirty-five: 1283
  thirty-four: 2326
  thirty-second: 3134
  this: 39
  thomas: 734
  thornberg: 1280
  those: 92
  though: 565
  thousand: 100
  thousands: 1226
  threatened: 1063
  three: 77
  through: 645
  throughout: 2824
  throw: 1455
  thrown: 1927
  thrust: 663
  thumbs: 257
  tiananmen: 2127
  tickets: 2909
  tied: 2148
  tight: 2406
  time: 75
  timed: 2013
  timely: 2492
  times: 262
  tinkers: 1835
  tipped: 3143
  title: 2918
  to: 3
  to-: 1748
  tobin: 2386
  today: 152
  together: 1286
  told: 1044
  toll: 2390
  tom: 1937
  tomorrow: 1399
  tone: 2469
  tonight: 514
  too: 400
  took: 681
  top: 384
  top-of-the-line: 2652
  topic: 2329
  torn: 1958
  total: 1425
  totally: 3043
  touch: 1327
  tough: 265
  tougher: 867
  toughest: 521
  tourist: 1978
  touted: 1759
  town: 203
  towns: 1007
  track: 2928
  trade: 2775
  tradition: 1511
  traditional: 2997
  traditions: 1840
  traffic: 1472
  training: 748
  transferred: 2502
  transforming: 3124
  transition: 2839
  transmission: 1973
  travinsky: 1012
  treasury: 1945
  treatment: 811
  treaty: 2481
  trend: 1534
  trends: 431
  triad: 2117
  trial: 230
  tribe: 3167
  tried: 413
  tries: 1813
  trip: 2087
  trips: 2714
  trooper: 927
  trouble: 3070
  troubled: 2340
  troubles: 1935
  trounced: 1548
  truck: 1912
  truckloads: 2271
  truly: 2275
  truman: 950
  trustees: 1605
  try: 305
  trying: 686
  tufts: 2171
  tuition: 1232
  tunnel: 1475
  turbo: 1260
  turf: 2632
  turmoil: 2106
  turned: 2891
  turning: 1640
  turnpike: 1913
  twelve: 3119
  twelve-hundred: 2077
  twenty: 271
  twenty-eight: 1480
  twice: 2642
  two: 63
  two-and-a-half: 2535
  type: 2920
  u-mass: 2884
  uaw: 2417
  ultimate: 708
  uncertain: 2627
  unclear: 2384
  unconstitutional: 2498
  uncontrollable: 1774
  under: 88
  under-boss: 2519
  underscoring: 2101
  underway: 2080
  undocumented: 2364
  unfair: 1231
  unfortunate: 2328
  unicef: 1134
  union: 318
  unit: 3151
  united: 3019
  universal: 1558
  universities: 940
  university: 178
  unless: 1429
  unlike: 671
  unlikely: 1366
  unprecedented: 1901
  unreasonable: 2639
  unreliable: 1034
  unseat: 2900
  unsuccessful: 3047
  until: 1141
  unusual: 1460
  unwanted: 3120
  up: 47
  upcoming: 1719
  upscale: 2486
  upset: 1201
  upstart: 1340
  urged: 544
  urgency: 1668
  us: 471
  use: 133
  used: 114
  user: 3084
  users: 3063
  uses: 2110
  using: 965
  usually: 715
  utility: 1526
  utterance: 2014
  vacancies: 575
  vacuum: 2256
  van: 3071
  vary: 2863
  vehemently: 2834
  vehicle: 1262
  vehicular: 868
  version: 1187
  very: 576
  viable: 2375
  vice: 2010
  victory: 1566
  view: 1990
  violation: 1503
  violations: 2030
  violence: 2076
  violent: 863
  virginia: 2524
  virus: 1006
  visas: 1535
  visited: 2510
  vocal: 3190
  voice: 2291
  volts: 2433
  volumes: 2355
  voluntarily: 3131
  voluntary: 2341
  volunteered: 1449
  vote: 900
  voted: 3186
  voter: 1484
  voters: 216
  votes: 978
  vowing: 954
  vying: 2929
  wafer: 2463
  waged: 1721
  waging: 2865
  wait: 873
  waited: 2279
  waiting: 1205
  walk: 2688
  walkout: 1754
  wanda: 2583
  wang: 405
  want: 631
  wanted: 721
  wants: 573
  ward: 2873
  wars: 2866
  was: 40
  wash: 2762
  washington: 757
  waste: 2272
  watch: 382
  watching: 524
  water: 3177
  wave: 1323
  way: 497
  ways: 1037
  wbur: 41
  we: 1192
  weapons: 2749
  wearing: 995
  webber: 1387
  week: 126
  week-long: 2118
  weekends: 2715
  weight: 2241
  welcome: 2815
  weld: 346
  welfare: 2011
  well: 96
  well-: 2620
  well-founded: 2846
  wellseley: 2489
  wendell: 1058
  went: 1617
  wer: 3057
  were: 93
  wetlands: 2266
  what: 94
  wheaton: 605
  wheel: 3111
  when: 71
  whenever: 973
  where: 245
  whether: 1388
  which: 156
  while: 170
  white: 826
  who: 38
  whole: 2297
  whose: 1362
  why: 1750
  wide: 532
  widely: 1106
  wife: 2451
  wildlife: 1890
  wilkerson: 1604
  wilkins: 1117
  will: 16
  william: 862
  willsey: 1488
  wilson: 845
  win: 2432
  windows: 1161
  windsor: 3007
  wins: 1707
  winter: 3097
  wisconsin: 1778
  with: 22
  withdrawing: 1786
  without: 417
  wo: 113
  woman: 396
  women: 366
  won: 433
  wonder: 1200
  wondering: 2994
  wong: 1584
  wood: 901
  woodworth: 1962
  word: 2560
  words: 3023
  work: 99
  worked: 1441
  workers: 1077
  working: 469
  workplace: 2825
  works: 1743
  workstations: 1302
  world: 656
  worlds: 2747
  worldwide: 2874
  worried: 1386
  worry: 1390
  worse: 765
  worshippers: 1659
  worth: 2457
  would: 58
  wrangling: 2967
  wreaths: 2154
  wrikhard: 1353
  wristband: 194
  write: 3044
  writing: 1239
  wrong: 2309
  wrongs: 2411
  wrote: 1560
  yale: 2806
  year: 44
  years: 90
  yesterday: 350
  yet: 578
  york: 817
  you: 163
  youd: 2094
  young: 348
  youngsters: 688
  your: 201
  youre: 648
  yourself: 2885
  youth: 2943
  youve: 2648
  yu: 2741
  yugo: 2251
  zacom: 1677
  zisk: 2333
  zone: 2708
  zoning: 1580
- 0: PAD
  1: UNK
  2: the
  3: to
  4: of
  5: a
  6: and
  7: in
  8: for
  9: that
  10: is
  11: says
  12: it
  13: be
  14: 'on'
  15: are
  16: will
  17: but
  18: state
  19: at
  20: as
