!!python/tuple
- '>brth': 1025
  PAD: 0
  UNK: 1
  a: 6
  aaron: 1597
  abilities: 733
  able: 782
  abortion: 836
  about: 46
  above: 1192
  abraham: 1716
  abrams: 1468
  abroad: 1686
  absurd: 2295
  academy: 1551
  acceptable: 2961
  access: 291
  accessible: 2111
  accident: 1115
  according: 82
  accredited: 2091
  accurate: 1339
  acknowledges: 1967
  acquisition: 2796
  acres: 1871
  across: 548
  act: 128
  action: 910
  active: 599
  actively: 1010
  activist: 1541
  activists: 2305
  activities: 2839
  activity: 811
  actually: 795
  ad: 2437
  add: 2998
  addicts: 1676
  addition: 2609
  additional: 1708
  addresses: 1748
  administration: 786
  administrative: 732
  administrators: 2554
  admirers: 990
  admits: 790
  admitted: 2288
  adolescent: 369
  adorned: 3143
  ads: 2140
  adults: 757
  advanced: 2003
  advises: 1879
  advocacy: 1881
  advocate: 2879
  advocates: 426
  affairs: 808
  affect: 957
  affidavit: 1735
  afford: 1843
  afraid: 2935
  after: 155
  afternoon: 1027
  again: 677
  against: 172
  age: 485
  agenda: 858
  agents: 1014
  ages: 1943
  ago: 247
  agree: 2836
  agreed: 2759
  agreement: 1608
  agrees: 309
  ahead: 1556
  ai: 2211
  aid: 1311
  aide: 2807
  aided: 2391
  aids: 306
  akin: 1641
  alan: 1725
  alarm: 1378
  alarming: 695
  alcohol: 791
  aldridge: 2226
  alex: 2956
  alfa: 1535
  aliens: 1147
  alive: 2125
  all: 144
  allan: 1736
  allay: 2598
  allegations: 1765
  alleged: 555
  alleges: 2113
  alliance: 2454
  allotment: 2794
  allow: 237
  allows: 1359
  almost: 2385
  alone: 1300
  along: 304
  alonso: 2837
  already: 117
  also: 100
  altering: 1198
  alternative: 276
  alternatives: 1817
  although: 270
  altman: 849
  alumni: 1951
  always: 816
  ambivalent: 1814
  america: 569
  american: 588
  americanize: 2302
  americans: 879
  among: 189
  amounts: 2258
  an: 44
  analysts: 2792
  ancillary: 2566
  and: 5
  anderson: 1304
  andover: 1949
  andrew: 877
  andy: 342
  anecdotal: 1794
  angeles: 2981
  anger: 2122
  angered: 2906
  animal: 2221
  announce: 2422
  announced: 476
  announcement: 2174
  annual: 2260
  another: 118
  anti-defamation: 2252
  anti-seabrook: 2893
  anti-tracking: 2859
  any: 382
  anyone: 1032
  anything: 2482
  anyway: 756
  apart: 2786
  apartment: 1290
  apollo: 1281
  apologizes: 1838
  apparent: 3153
  apparently: 678
  appeal: 1665
  appear: 1860
  appeared: 2582
  applauds: 1053
  applecart: 2080
  applicants: 1473
  application: 1472
  apply: 1252
  appointed: 1007
  appointee: 561
  appointees: 930
  appointment: 579
  appointments: 2403
  appropriate: 2653
  approval: 591
  approve: 2055
  approved: 2230
  approximately: 901
  april: 813
  arbella: 2183
  are: 14
  area: 645
  areas: 1202
  argue: 2059
  argued: 1134
  arises: 2911
  army: 1788
  around: 232
  arraignment: 955
  arrest: 977
  arrested: 396
  art: 1446
  artery: 2684
  artist: 2012
  as: 25
  asbestos: 774
  ash: 133
  ashburnham: 2845
  aside: 2340
  asked: 1143
  asking: 1567
  aspirin: 2732
  assault: 1703
  assistance: 3057
  assistant: 3075
  associate: 570
  associateaj: 457
  associated: 779
  association: 163
  associations: 768
  assuming: 1912
  astrologer: 2009
  asylum: 1506
  at: 21
  atlanta: 1572
  attached: 995
  attend: 2050
  attended: 1850
  attention: 673
  attitudes: 2082
  attorney: 111
  attorneys: 787
  attracting: 2728
  august: 1033
  author: 729
  auto: 842
  automaker: 2841
  automatically: 718
  autonomy: 2370
  availability: 544
  available: 408
  average: 1306
  avert: 2119
  avoided: 600
  await: 2583
  award-winning: 3113
  awards: 2504
  aware: 1745
  awareness: 1554
  away: 235
  azt: 2229
  b: 2156
  baby: 2875
  bachelor: 2974
  back: 781
  backed: 2064
  background: 1617
  backing: 2835
  backs: 2067
  bad: 414
  bagged: 1283
  balance: 1188
  ballaga: 274
  ballot: 577
  ban: 1614
  bandaid: 851
  bank: 748
  bar: 221
  bare: 1775
  barriers: 845
  barron: 2333
  baseball: 2500
  based: 106
  basic: 1357
  bathroom: 1915
  battle: 3024
  battles: 2161
  bauhaus: 3151
  bay: 1254
  bch: 2481
  be: 15
  beacon: 691
  beard: 1219
  beat: 2157
  beaten: 3216
  beaver: 1785
  beavers: 2309
  became: 415
  because: 102
  become: 194
  becomes: 1135
  becoming: 3152
  bedford: 2531
  beefed: 1848
  been: 103
  beepers: 3172
  beer: 2002
  before: 84
  began: 401
  begged: 2283
  begin: 1214
  beginning: 1333
  behalf: 1187
  behavioral: 685
  behind: 2410
  beijing: 2752
  being: 1040
  beliefs: 2346
  believe: 940
  believes: 867
  bellotti: 1011
  belong: 1715
  below: 2960
  belt: 595
  bench: 454
  beneficiary: 1140
  bennington: 1937
  bentsen: 2205
  bequeathing: 3203
  bequest: 2414
  berkshires: 1772
  bernard: 2189
  best: 467
  better: 1434
  betting: 3094
  betty: 1365
  between: 428
  beyond: 1022
  bianco: 2614
  biased: 2537
  bid: 2688
  big: 1072
  bill: 353
  billion: 1987
  billions: 1653
  biologists: 2220
  biology: 1976
  birth: 92
  black: 613
  blame: 1019
  blamed: 1565
  blasted: 2344
  blitz: 2882
  blood: 282
  blown: 2580
  blueprint: 3046
  board: 1522
  boarding: 2051
  boards: 2179
  boddicker: 2097
  body: 667
  boggs: 2862
  bolt: 1747
  bond: 2795
  bonds: 1305
  bone-jarring: 2595
  bones: 1776
  books: 557
  boom: 2089
  boost: 1969
  borders: 2887
  borrowing: 2216
  boss: 848
  boston: 41
  both: 186
  bottomed: 1701
  bound: 1433
  bowers: 343
  box: 2138
  boxborough: 2884
  braintree: 3064
  branches: 1863
  braudy: 2656
  breaking: 520
  breath: 346
  breathalizer: 375
  breathalizers: 618
  bresnick: 2623
  bridge: 2062
  brief: 2077
  brigham: 2465
  brightest: 1746
  brightly: 3029
  bring: 1393
  brookline: 2093
  brother: 2430
  bruce: 1278
  bruins: 1293
  bu: 866
  bucktoothed: 1784
  budget: 178
  budgets: 2341
  buffalo: 1003
  build: 1827
  building: 470
  built: 542
  bule: 2926
  bulk: 1625
  bungling: 2053
  burden: 2830
  burned: 2527
  burning: 3028
  bush: 3005
  business: 883
  businesses: 1069
  but: 16
  button: 3111
  buttons: 2781
  buy: 1416
  buying: 2605
  by: 18
  ca: 575
  cadet: 2802
  caffrey: 1165
  california: 3160
  call: 923
  called: 724
  calling: 373
  calls: 142
  calmer: 3126
  cambridge: 1212
  cambridge-based: 1671
  came: 416
  campaign: 633
  campaigning: 2018
  can: 74
  cancelling: 2405
  cancer: 973
  candidacy: 2979
  candidate: 745
  candidates: 760
  cape: 2991
  capital: 1470
  capitalizing: 2396
  captain: 1722
  car: 746
  cardinal: 1376
  care: 231
  career: 869
  carl: 1666
  carmen: 2925
  carol: 1849
  caroline: 1779
  carried: 2235
  cars: 1408
  carta: 2659
  cartel: 1929
  case: 182
  cases: 568
  cash: 1273
  casino: 1402
  casualties: 2725
  cataracts: 1904
  cathedral: 886
  catherine: 1964
  caught: 2641
  cause: 2412
  caused: 1158
  causes: 2254
  causing: 2607
  cautioned: 2144
  celebrate: 2753
  celtics: 1028
  celts: 2496
  cent: 2997
  center: 587
  centered: 1646
  central: 1099
  cents: 1947
  ceremony: 1302
  certain: 2411
  certified: 2985
  chair: 3131
  chairman: 2236
  chairs: 1370
  challenge: 770
  challenged: 1136
  challenging: 2038
  chamber: 2697
  championed: 2793
  chance: 1842
  chancellor: 2129
  change: 522
  changes: 2586
  changing: 1160
  chants: 2466
  chapter: 2358
  chapters: 1685
  charge: 422
  charged: 714
  charges: 355
  charitable: 2540
  charity: 2173
  charles: 668
  chau: 1503
  cheap: 2397
  cheaper: 1247
  cheapest: 2965
  check: 527
  checks: 511
  chief: 115
  child: 412
  child-care: 2364
  childbirth: 1851
  children: 281
  china: 483
  chinese: 501
  chip: 356
  chism: 1734
  choafe: 1660
  choice: 410
  choose: 909
  chou: 2677
  chris: 2383
  christianize: 2301
  christmas: 2668
  chung: 2812
  church: 2470
  cities: 2546
  citizens: 1034
  city: 216
  civil: 251
  claim: 887
  claims: 636
  clasp: 660
  class: 564
  classes: 687
  classmates: 2602
  classroom: 1581
  classrooms: 927
  clause: 146
  clear: 1060
  clerk: 753
  cleveland: 896
  client: 1902
  clinic: 1261
  clinics: 77
  clock: 2741
  close: 1763
  closed: 3088
  closet: 2045
  cloth: 1206
  clt: 978
  club: 1911
  clubs: 2375
  co-founder: 2357
  co-workers: 1938
  coalition: 1882
  cod: 2992
  codicil: 3202
  coed: 1280
  coeducation: 1822
  coffee: 1438
  coffers: 2542
  coldest: 3062
  collaborative: 709
  colleague: 2814
  colleagues: 727
  collecting: 2990
  college: 379
  colleges: 2131
  colored: 1834
  combat: 2078
  come: 442
  comes: 1602
  comfort: 1418
  comforting: 1963
  coming: 2247
  comment: 1728
  commentator: 2977
  commentators: 2459
  commenting: 2293
  commerce: 2698
  commercially: 3190
  commission: 1213
  commissioner: 863
  commissions: 1781
  commit: 325
  commitment: 1587
  committed: 3061
  committee: 116
  common: 1956
  communicate: 3042
  communications: 3171
  communion: 2320
  communists: 2645
  communities: 1826
  community: 337
  companies: 332
  company: 311
  compared: 1518
  compares: 2840
  compatible: 2804
  compete: 1873
  competing: 2484
  competitive: 3104
  complained: 2945
  complaints: 689
  complete: 1417
  completely: 2307
  complex: 3201
  comprehensive: 649
  comprise: 2763
  comprised: 1482
  computer: 161
  computerized: 293
  computers: 1245
  concern: 2365
  concerns: 335
  conclusions: 2828
  conclusive: 2473
  conditions: 617
  condom: 2923
  condoms: 3009
  condone: 810
  conduct: 1356
  conducted: 1184
  conference: 696
  confident: 2193
  confirm: 2709
  conflict: 1013
  confronted: 2650
  congress: 2662
  congressman: 2984
  conjures: 2428
  conley: 2257
  connected: 2153
  connecticut: 504
  connelly: 1732
  conroy: 185
  conscience: 2910
  consent: 2245
  consequences: 792
  conservation: 1205
  conservationists: 3147
  conservative: 1343
  consider: 1392
  consideration: 1816
  considered: 1798
  considering: 1950
  consolidation: 2380
  conspiracy: 1012
  constant: 2238
  constituents: 1481
  constitutional: 903
  construction: 1445
  consumer: 444
  consumers: 2388
  contacts: 528
  contend: 2903
  content: 558
  contention: 1858
  continue: 394
  contraceptives: 252
  contract: 499
  contributes: 3206
  contributions: 1230
  control: 93
  controls: 556
  controversial: 1358
  controversy: 1517
  convention: 1236
  convicted: 1599
  convinced: 1338
  convincing: 2558
  cook: 1415
  cops: 3175
  corner: 850
  corporate: 1812
  corporation: 1386
  correction: 1508
  corrections: 374
  cost: 363
  costly: 2355
  costs: 1424
  could: 183
  council: 288
  counsel: 1532
  counseling: 1662
  count: 1999
  counter: 2783
  counties: 1909
  countless: 3178
  countries: 1174
  country: 1085
  countryside: 2816
  county: 154
  couple: 1888
  course: 988
  court: 39
  courts: 1257
  coverage: 2231
  crack: 2749
  crackdown: 1934
  cracks: 657
  cradka: 1571
  crafted: 1639
  craig: 2522
  create: 2310
  created: 1215
  credentials: 2560
  credibility: 2661
  credit: 991
  credited: 1691
  crime: 1578
  crimes: 421
  criminal: 242
  cringe: 2578
  crisis: 692
  critical: 914
  critics: 937
  cross: 1751
  cross-cultural: 2901
  crowded: 1077
  crumbling: 762
  crusade: 2894
  crushed: 1623
  crushing: 2005
  cultural: 2817
  curb: 3051
  current: 383
  currently: 706
  curry: 932
  cushing: 1550
  customer: 1557
  customers: 1244
  cut: 381
  cuts: 1020
  cyclical: 2037
  daily: 2386
  dam: 2378
  damage: 2619
  dangerous: 1284
  dangers: 2332
  data: 1030
  daughter: 2727
  david: 680
  day: 203
  days: 167
  dcu: 2435
  de-politicize: 2402
  deafened: 3193
  deal: 1945
  dealing: 650
  deals: 2487
  dean: 700
  death: 1168
  debate: 445
  debated: 2635
  deborah: 833
  debut: 1720
  dec: 2400
  decade: 590
  decades: 2914
  decimated: 2568
  deck: 2066
  decontaminate: 2719
  dedham: 2702
  dedicated: 3076
  deep: 807
  defeated: 2490
  defects: 1454
  defend: 2928
  defendants: 2373
  defense: 1315
  deficit: 565
  degree: 3035
  degrees: 2721
  deland: 1152
  delay: 1451
  delays: 2354
  delegate: 1859
  delegates: 2194
  demand: 1351
  demise: 2644
  democracy: 2460
  democrat: 1628
  democratic: 371
  democrats: 2832
  demonstration: 1425
  denghausen: 856
  denied: 815
  denounced: 1933
  deny: 630
  department: 340
  depression: 651
  deputy: 269
  describe: 1717
  described: 2973
  description: 2427
  deserved: 2112
  design: 385
  designer: 1063
  designers: 1669
  desperate: 3056
  despite: 398
  details: 1203
  detective: 2982
  determine: 2026
  determined: 1224
  determines: 2323
  deterrent: 941
  deters: 1264
  detroit: 2498
  develop: 3034
  developable: 2627
  developers: 2939
  developing: 1654
  development: 606
  device: 994
  devices: 754
  diagnosed: 2579
  did: 222
  die: 1269
  die-in: 2191
  died: 2013
  diego: 3159
  difference: 431
  differences: 825
  different: 1866
  differently: 2362
  difficult: 1008
  dig: 806
  digital: 473
  dimaiti: 1166
  direct: 2452
  directed: 984
  directly: 2634
  director: 350
  directors: 2745
  directs: 622
  disability: 3215
  disagreement: 3010
  disbelief: 1752
  disclaimer: 2505
  disclose: 2058
  discourage: 2842
  discriminatory: 1898
  discuss: 1142
  discussed: 2895
  diseases: 1819
  dismissed: 1130
  disorders: 654
  dispense: 963
  dispensing: 1082
  display: 2868
  disproportionate: 2264
  disputed: 631
  dissenting: 623
  distinguished: 1150
  distinguishing: 1381
  distributed: 1932
  distribution: 1588
  district: 642
  districts: 1680
  distrusts: 3138
  disturbed: 1697
  division: 922
  do: 70
  doctor: 215
  doctors: 1435
  document: 2953
  documented: 2445
  dodge: 1324
  does: 153
  dog: 3089
  dollar: 552
  dollars: 99
  domestic: 3018
  donaldson: 1308
  donations: 3145
  done: 661
  dorothy: 2907
  double: 2715
  doubled: 960
  dougherty: 1066
  down: 129
  downing: 2493
  downsizing: 1997
  downtown: 3039
  doyle: 885
  dozen: 1673
  dozens: 2090
  drafting: 1803
  drag: 1603
  draw: 2829
  drink: 257
  drinking: 1361
  drinks: 2001
  drive: 258
  driven: 2989
  driver: 318
  drivers: 287
  drives: 2431
  driving: 112
  drop: 2790
  dropped: 1674
  drug: 272
  drugs: 1394
  drunk: 326
  drunken: 90
  dry: 1894
  due: 1139
  dukakis: 147
  duplication: 834
  during: 312
  dwi: 956
  dynamics: 3169
  each: 138
  earl: 1494
  earlier: 1368
  early: 181
  earmarked: 2265
  ease: 1076
  easier: 1163
  eastern: 2588
  easy: 989
  eating: 653
  echoed: 2083
  ecological: 2966
  economics: 1549
  ed: 1448
  edge: 2240
  edison: 2372
  edition: 1123
  editor: 2770
  educated: 2756
  education: 140
  educational: 1409
  educators: 2442
  edward: 190
  edwin: 2047
  effect: 2625
  effective: 609
  effectively: 2539
  effects: 693
  efficiency: 1742
  effort: 486
  efforts: 1023
  egan: 2797
  eight: 150
  eighteen: 495
  eighth: 2545
  eighty: 319
  either: 2708
  elected: 1519
  election: 771
  electronic: 458
  elevate: 929
  eleven: 1375
  elizabeth: 1411
  else: 1113
  emission: 2638
  empathizes: 2360
  empire: 1793
  employ: 2502
  employed: 2904
  employee: 2353
  employees: 1266
  employment: 2648
  employs: 2772
  enacted: 3101
  encourage: 3164
  encourages: 2335
  encroach: 1893
  endanger: 2626
  endangered: 563
  endorsed: 931
  endorsement: 508
  endorsers: 2512
  enemies: 2115
  enemy: 2015
  energy: 702
  enforcement: 439
  engineer: 3049
  engineers: 2902
  england: 1590
  enough: 705
  enrollment: 1111
  ensure: 1250
  enthusiastic: 2110
  entire: 1650
  entrepreneurs: 3050
  entry: 2423
  environment: 1527
  environmental: 349
  environmentalists: 1410
  epidemic: 3052
  episode: 1611
  equals: 1690
  equip: 2739
  equipment: 1385
  equity: 2453
  equivalent: 951
  ergonomic: 1705
  err: 1342
  esasky: 1179
  escaped: 2701
  escapes: 2199
  especially: 1016
  essential: 1175
  essex: 2151
  establish: 775
  established: 516
  estate: 857
  estimated: 1146
  estimates: 1026
  ethics: 1088
  euphoria: 2104
  europe: 2589
  even: 132
  eventually: 1444
  ever: 1593
  every: 315
  everyday: 2869
  everyone: 1367
  everything: 390
  evidence: 1795
  exact: 3109
  example: 1116
  exclusively: 1095
  executive: 352
  exempt: 2234
  exhibition: 2499
  exile: 1684
  exiled: 1718
  exist: 1808
  existed: 675
  existing: 643
  exists: 2932
  expand: 1395
  expansion: 2690
  expect: 1582
  expected: 152
  expects: 1440
  expenditures: 1741
  expense: 750
  experience: 1907
  experimental: 2228
  expert: 1644
  expertise: 2399
  experts: 1484
  explanation: 2297
  exposure: 2007
  extent: 2897
  extinct: 1930
  extradited: 1901
  extremely: 1340
  eye: 1579
  face: 747
  faces: 1120
  facilities: 2202
  facing: 583
  fact: 299
  fail: 2748
  failed: 3213
  failure: 2054
  fair: 2673
  faith: 2552
  fall: 573
  familiar: 1492
  families: 1251
  family: 253
  famous: 2206
  far: 1075
  farrow: 1711
  faster: 1246
  father: 487
  fault: 2760
  favor: 2447
  favorable: 1344
  favorite: 2376
  fdc: 452
  fear: 1196
  fears: 1524
  features: 2769
  federal: 200
  feeding: 2336
  feel: 1018
  feeling: 891
  fees: 1287
  female: 2922
  fenway: 1329
  fertile: 2649
  fetal: 463
  fetus: 472
  fetuses: 1887
  few: 126
  fewer: 640
  fibers: 2608
  field: 2426
  fifteen: 514
  fifteenth: 1363
  fifty: 264
  fifty-four: 2720
  fifty-one: 2521
  fight: 2404
  filed: 980
  files: 3020
  filings: 3023
  financial: 1321
  financially: 1844
  find: 778
  fine: 1137
  fines: 2564
  fire: 2343
  fired: 939
  firing: 2962
  firm: 2805
  firms: 1807
  first: 199
  fiscal: 873
  fisheries: 2525
  fit: 1905
  five: 143
  fix: 1461
  flame: 1504
  flee: 1621
  flimsy: 2782
  floated: 1744
  flocked: 2137
  flood: 406
  floor: 1227
  florida: 1925
  flynn: 364
  focused: 1683
  focusing: 2086
  follow: 2766
  followed: 2629
  following: 924
  follows: 2569
  fong: 1097
  food: 1513
  footsteps: 1810
  for: 8
  force: 197
  forced: 854
  forces: 2272
  forcing: 1169
  ford: 322
  foreign: 2262
  forever: 3053
  forget: 2707
  form: 2788
  former: 176
  forms: 1154
  forty: 229
  forty-two: 2477
  forum: 2303
  found: 503
  foundation: 2509
  founded: 378
  founder: 2610
  four: 119
  fourteen: 395
  framingham-based: 2771
  france: 1918
  frank: 279
  franklin: 2130
  frans: 2011
  fray: 1193
  freedom: 1991
  freeze: 2331
  french: 1919
  frendy: 2916
  friday: 1500
  friends: 1592
  fritz: 3003
  from: 31
  front: 2314
  front-runner: 2021
  frustrating: 2030
  frustration: 2898
  fulfilled: 2401
  full: 934
  fulltime: 2503
  fully: 2032
  functions: 998
  fund: 2121
  fundamental: 3070
  funded: 1229
  funds: 466
  furious: 2219
  furnaces: 2740
  furniture: 1792
  further: 1428
  futile: 3083
  future: 255
  gaining: 2381
  gains: 917
  gambling: 1070
  game: 2822
  games: 1035
  gaming: 2838
  gamut: 2085
  gang: 987
  gangs: 505
  gap: 1678
  garon: 2622
  gather: 1231
  gathered: 3220
  gave: 1656
  gay: 2888
  gays: 2273
  gellerman: 1279
  general: 173
  generally: 2253
  generating: 2263
  generation: 2825
  george: 1414
  gertner: 814
  get: 49
  gets: 1913
  getting: 2671
  ghost: 2163
  giant: 2212
  gift: 2541
  gilchrist: 184
  gillette: 1977
  girl: 2176
  girlfriend: 1990
  give: 360
  given: 1576
  giving: 1631
  glass: 1516
  glenn: 2767
  global: 3106
  globe: 1129
  gloomier: 3210
  glorifying: 2761
  go: 1564
  goal: 368
  goers: 2136
  goes: 611
  going: 523
  gold: 1534
  golden: 2917
  good: 1067
  got: 321
  government: 388
  governmental: 2695
  governor: 76
  graduate: 1966
  grafton: 1861
  grand: 1498
  granted: 2705
  graveau: 2672
  great: 2621
  greater: 1457
  greatly: 2846
  green: 1265
  greenfield: 2924
  greeted: 2467
  greg: 1450
  grievances: 1940
  grilled: 826
  grilsh: 797
  ground: 1162
  grounds: 554
  group: 156
  groups: 1942
  growing: 1110
  grown: 3139
  guarantees: 2269
  guard: 2642
  guillemetti: 1724
  guilt: 1754
  guilty: 1314
  guiny: 2488
  guns: 3085
  guy: 1800
  habitat: 562
  had: 124
  hailed: 2441
  hair: 1921
  half: 187
  hall: 1770
  hamlin: 1078
  hampshire: 1449
  hampton: 823
  hancock: 2679
  hand: 1243
  handful: 698
  handle: 1706
  hands: 3004
  happen: 1238
  happened: 2241
  hard: 351
  hard-line: 1108
  harm: 3222
  harming: 2655
  harris: 1391
  harry: 1046
  harsh: 2800
  harshbarger: 198
  hartford: 2696
  harvard: 713
  has: 52
  haskel: 1369
  haskins: 2969
  have: 36
  having: 403
  hawks: 2092
  he: 23
  head: 240
  headed: 2943
  headlines: 2073
  headmaster: 2844
  headquarters: 1813
  heads: 1726
  health: 54
  healthy: 2371
  hear: 2168
  heard: 1362
  hearing: 1112
  hearings: 921
  heat: 2950
  heated: 1432
  heating: 1620
  heavily: 2217
  heavy: 2563
  heightened: 2738
  held: 2791
  hell: 1380
  help: 507
  helped: 772
  helping: 1658
  henksen: 441
  hennessy: 69
  henning: 2737
  henry: 1241
  henson: 2958
  her: 50
  herbert: 1102
  here: 1505
  heritage: 1869
  herman: 3142
  herself: 1659
  hewlett: 1274
  hie: 2556
  high: 164
  high-tech: 2384
  higher: 397
  highest: 1093
  highly: 2755
  highway: 1218
  hike: 758
  hikes: 2929
  hill: 298
  him: 386
  himself: 734
  hiring: 1439
  his: 38
  historic: 2443
  history: 2311
  hit: 1015
  hits: 895
  hiv: 2223
  hold: 919
  holding: 1271
  holiday: 1420
  holly: 638
  holmes: 1006
  holy: 1750
  home: 314
  homebuilders: 2624
  homeless: 3059
  homer: 1180
  homes: 1436
  homicide: 329
  homicides: 3161
  homophobic: 2271
  homosexual: 2175
  homosexuality: 1696
  hooks: 1256
  hope: 1681
  hopes: 846
  hoping: 475
  hospital: 193
  hospitals: 465
  hosted: 1670
  hot: 2951
  hour: 2277
  hours: 1545
  house: 370
  households: 2088
  housekeeper: 2905
  houses: 407
  housing: 945
  how: 405
  however: 741
  human: 708
  humiliating: 2448
  hundred: 60
  hunger: 2337
  hungry: 3058
  hunters: 3182
  hurdles: 2313
  husband: 1225
  hype: 2511
  i: 2208
  i-v: 1634
  ice: 498
  idea: 206
  ideas: 1743
  ideological: 2248
  idle: 2821
  ierna: 2699
  if: 32
  ignore: 3012
  ill: 2432
  illegal: 534
  illicit: 2486
  illustrates: 2896
  im: 56
  images: 2429
  immediate: 852
  immediately: 663
  immigrant: 1248
  immigrants: 2533
  immigration: 2536
  immoral: 2444
  immunizations: 2733
  impact: 2920
  implement: 1985
  implications: 2853
  importance: 2670
  important: 480
  impose: 2562
  impossible: 2674
  improve: 2724
  improvements: 2416
  improving: 2117
  in: 7
  inaccurate: 1084
  inadequate: 2949
  inbound: 2063
  incarceration: 1043
  incidence: 2547
  include: 1038
  included: 1167
  including: 461
  income: 742
  incomes: 1594
  incorporated: 2475
  increase: 616
  increased: 1739
  increases: 1968
  increasing: 1189
  incumbent: 1548
  indeed: 581
  independent: 2287
  independents: 1570
  index: 1574
  indians: 1328
  indicates: 2261
  indication: 2108
  indicted: 1497
  indictment: 2033
  indictments: 1222
  individual: 2765
  individuals: 2462
  induction: 2035
  industrial: 1062
  industry: 447
  industry-wide: 3032
  inequitable: 2941
  infamous: 2593
  infection: 2224
  infighting: 2686
  infiltration: 2418
  influenced: 1972
  influx: 1638
  information: 1263
  infraction: 1045
  inherit: 3223
  initial: 2103
  initially: 450
  initiated: 3166
  initiative: 2326
  injury: 2803
  inmate: 662
  inmates: 191
  inner: 1478
  inning: 2100
  ins: 2289
  insanity: 2366
  insensitive: 2852
  inside: 2827
  insider: 1156
  insiders: 1157
  insisted: 1190
  insists: 1832
  inspect: 3119
  inspections: 1319
  inspector: 1514
  instead: 1024
  institute: 697
  institutionalize: 2647
  instructions: 3110
  insurance: 429
  intact: 1233
  integrated: 2777
  integrity: 1806
  intends: 2489
  intensity: 2528
  interaction: 3170
  intercourse: 831
  interest: 610
  interior: 2244
  internal: 2312
  international: 1268
  interrupt: 2601
  interview: 2107
  into: 227
  introduced: 3185
  introducing: 2921
  investigate: 2433
  investigation: 1523
  involve: 545
  involved: 835
  involves: 1946
  irene: 884
  irs: 1277
  is: 9
  island: 585
  islands: 2993
  isolated: 3194
  issue: 174
  issued: 1924
  issues: 139
  issuing: 2436
  it: 12
  items: 2259
  its: 87
  itself: 1366
  j: 2126
  jack: 764
  jacoby: 2978
  jaialai: 3091
  jail: 55
  jails: 1908
  james: 574
  january: 1131
  jay: 1480
  jeff: 1553
  jennifer: 1348
  jerry: 1699
  jersey: 2154
  jim: 1462
  jnc: 484
  joanne: 2449
  job: 489
  joe: 2210
  john: 286
  johnson: 345
  johnston: 889
  joking: 2367
  jonathan: 1635
  joseph: 419
  josephine: 3198
  josh: 2820
  joy: 1419
  judd: 2348
  judge: 2551
  judgeships: 982
  judgment: 3074
  judicial: 443
  judiciary: 1191
  julie: 2109
  july: 2280
  june: 1624
  junior: 970
  junk: 952
  jury: 1499
  just: 246
  justice: 135
  justices: 243
  juveniles: 3079
  kahn: 1201
  karen: 1086
  kassler: 418
  keep: 468
  ken: 1988
  kept: 2124
  kesler: 2543
  key: 300
  kids: 763
  kiley: 1285
  kill: 2114
  killed: 2177
  killing: 665
  kills: 2147
  kind: 817
  kinds: 3080
  king: 267
  klaus: 1164
  knew: 2209
  knobs: 2780
  knocked: 2098
  know: 362
  known: 1580
  knows: 607
  krupnik: 740
  la: 2084
  label: 2285
  labor: 1469
  laboratories: 1349
  laboring: 2815
  lafave: 2710
  land: 632
  landfill: 2575
  language: 2167
  languages: 3218
  lani: 1413
  larcency: 2029
  larceny: 1488
  large: 1155
  largely: 2347
  largest: 2463
  las: 2169
  last: 62
  late: 1559
  later: 635
  latest: 1117
  latin: 2730
  laughing: 1778
  laval: 784
  law: 29
  lawmakers: 936
  lawn: 1791
  laws: 3100
  lawsuit: 1509
  lawsuits: 2352
  lawyer: 972
  lawyers: 719
  layoffs: 1121
  laypeople: 1372
  lead: 310
  leader: 827
  leaders: 302
  leadership: 1128
  league: 1405
  leanings: 3150
  leard: 2450
  learn: 1521
  learned: 2165
  learning: 1598
  least: 1055
  leaving: 2469
  lecturer: 1965
  led: 796
  lee: 1056
  legal: 313
  legalized: 3192
  legislation: 1057
  legislative: 411
  legislators: 3191
  legislature: 1312
  legislatures: 3102
  legitimate: 2534
  lemon: 1407
  leocos: 1466
  leonard: 2250
  less: 1039
  lessons: 2584
  let: 513
  level: 559
  levels: 682
  levy: 290
  lewis: 1390
  lewis-harris: 3015
  liability: 2184
  liaison: 2524
  liberal: 3149
  libertarians: 1379
  liberties: 3136
  library: 935
  license: 157
  lid: 2934
  life: 328
  lifted: 1978
  lighter: 2734
  lights: 1346
  like: 81
  likely: 249
  likewise: 2592
  limit: 1325
  limited: 3098
  lincoln: 460
  line: 1384
  links: 1926
  lion: 3115
  lips: 3041
  lipsey: 2316
  lisa: 1124
  list: 2944
  listen: 3071
  litmus: 621
  little: 1052
  live: 1577
  lives: 1323
  lloyd: 2204
  lobbying: 2407
  lobbyist: 1589
  local: 324
  lockups: 3121
  loggerheads: 683
  london: 3114
  long: 263
  longer: 993
  longtime: 1299
  look: 1437
  looks: 704
  loon: 2691
  lords: 2751
  los: 2980
  lose: 195
  losing: 737
  loss: 979
  losses: 2532
  lost: 348
  lot: 2616
  lottery: 3096
  love: 1857
  loved: 1757
  lovingly: 2548
  low: 1262
  lowell: 1282
  lower: 1317
  lowered: 1885
  lowett: 2025
  luckier: 789
  lumps: 3016
  lying: 2192
  lynch: 3037
  lynn: 1540
  ma: 1307
  machine: 532
  machines: 1566
  mactenel: 2523
  made: 233
  maffy: 752
  mafia: 1721
  magazine: 946
  magna: 2658
  mail: 953
  main: 1422
  mainly: 1207
  maintain: 1459
  maintains: 1474
  major: 1507
  make: 204
  maker: 2871
  makers: 962
  makes: 446
  making: 551
  male: 688
  males: 3156
  man: 592
  management: 878
  managers: 3103
  mandate: 2118
  mandatory: 413
  manley: 2507
  manufactured: 1790
  manufacturing: 1939
  many: 105
  march: 641
  margaret: 1073
  margarets: 547
  margin: 2356
  margins: 1568
  margo: 65
  marijuana: 1994
  mark: 2017
  market: 1107
  marketing: 3186
  marketplace: 3107
  married: 596
  marshall: 818
  martha: 2218
  mary: 289
  mask: 1786
  masquerade: 2513
  mass: 2758
  massachusetts: 26
  massacre: 2458
  massive: 725
  materials: 2393
  mathew: 1723
  matt: 2225
  mattapan: 1496
  matter: 1204
  maurri: 1960
  may: 51
  mayor: 248
  mcdonnough: 1584
  mcgovern: 1515
  mean: 506
  means: 820
  meantime: 3180
  meanwhile: 389
  measles: 1821
  measure: 478
  meca: 2518
  medford: 2036
  medhyin: 1928
  media: 832
  medical: 1531
  medically: 586
  meek: 2975
  meese: 2048
  meeting: 2304
  meetings: 949
  mega-mergers: 1953
  melnicove: 66
  melt: 2742
  member: 180
  members: 605
  memberships: 2406
  memories: 2123
  men: 1090
  mentality: 2298
  merely: 2573
  merits: 2074
  merrill: 3036
  mess: 2899
  message: 804
  met: 3219
  metco: 492
  methods: 2801
  meyere: 1855
  michael: 354
  mickey: 2315
  middle: 894
  middlesex: 2494
  midnight: 2279
  might: 860
  mike: 1331
  mild: 2976
  mile: 1412
  miles: 2276
  milk: 3120
  mill: 1787
  million: 97
  milt: 2983
  minicomputer: 961
  minors: 658
  misconduct: 1197
  misplaced: 2784
  mission: 2711
  mister: 2603
  mit: 1074
  mob: 2419
  modeling: 2392
  modernize: 2201
  moments: 2735
  momentum: 2382
  money: 228
  monitor: 2451
  monitoring: 1941
  month: 192
  months: 271
  moore: 1161
  moral: 2345
  morally: 2954
  more: 37
  morgan: 1399
  morning: 1122
  moses: 2631
  most: 80
  mostly: 1845
  mother: 604
  mother-to-be: 788
  mothers: 2359
  motor: 1118
  mount: 3141
  mountain: 2692
  move: 2606
  movement: 455
  much: 241
  muffled: 1783
  mulligan: 1145
  mullins: 1125
  multi-party: 2071
  multibillion: 2683
  multiply: 783
  municipal: 2632
  murder: 944
  murdered: 3077
  mushroomed: 3168
  must: 141
  muster: 904
  mutual: 1373
  my: 2778
  n: 2615
  name: 913
  named: 303
  names: 3014
  nancy: 2294
  nannies: 1327
  nanny: 690
  narcotics: 1805
  narrowing: 2809
  nation: 494
  national: 2639
  nationwide: 3025
  native: 451
  natural: 1868
  near: 1109
  nearby: 1234
  nearly: 1087
  necessitate: 1600
  necessities: 2446
  neck: 2000
  need: 1337
  needed: 525
  needles: 1633
  needs: 853
  needy: 1890
  negotiate: 1132
  negotiations: 2440
  neighborhood: 3099
  neither: 2762
  net: 1936
  nets: 2155
  network: 3195
  neutral: 1749
  never: 477
  new: 45
  newer: 1874
  newest: 1288
  news: 1021
  newspapers: 2387
  next: 110
  nhl: 1294
  nicholas: 2613
  nick: 1178
  nicks: 2497
  night: 1296
  nights: 2171
  nine: 359
  nineteen: 121
  ninety: 177
  ninety-five: 2885
  ninety-nine: 2008
  ninety-three: 1591
  'no': 85
  noisy: 1619
  nominating: 1371
  nominees: 323
  non-toxic: 2574
  none: 3157
  nor: 2363
  norfolk: 2198
  norman: 699
  norms: 2640
  northeastern: 701
  northfield: 3140
  norton: 2915
  not: 28
  notably: 1692
  nothing: 1309
  notice: 2892
  noticed: 1796
  november: 2799
  now: 42
  nuclear: 1453
  number: 1185
  numbers: 1171
  numerous: 1529
  nurse: 3176
  object: 712
  objected: 1952
  objects: 2870
  observe: 2919
  observer: 2700
  observers: 2079
  obsolete: 3205
  occupational: 1958
  occur: 2075
  occurred: 2877
  october: 1303
  of: 4
  'off': 162
  offender: 959
  offenders: 497
  offense: 1217
  offer: 1276
  offered: 425
  offering: 2040
  offers: 3108
  office: 261
  officer: 1000
  offices: 2909
  official: 2417
  officials: 75
  offtrack: 3093
  often: 905
  oh: 560
  oil: 1833
  old: 149
  older: 2824
  oliver: 1004
  olson: 915
  'on': 13
  once: 295
  one: 22
  one-fifth: 2764
  oneil: 1982
  only: 71
  open: 3221
  opened: 1226
  opera: 1872
  operating: 1476
  operation: 1455
  opinions: 730
  opponents: 479
  opportunity: 2918
  opposed: 3116
  opposes: 671
  opposition: 1490
  optimistic: 1989
  option: 2675
  or: 63
  orchestrated: 1853
  ordained: 2186
  organ: 1652
  organization: 1267
  organized: 2757
  organizer: 2942
  oriented: 2181
  other: 68
  others: 305
  ought: 3124
  our: 2106
  out: 86
  outliers: 1797
  outline: 2146
  outlook: 3209
  outrage: 1753
  outreach: 2267
  outs: 2290
  outside: 400
  outsider: 871
  outstanding: 1955
  over: 158
  overcome: 844
  overcrowding: 2847
  overhead: 2810
  overnight: 3212
  overseas: 3017
  owed: 3197
  own: 666
  owner: 1374
  owners: 2284
  owns: 1974
  pace: 2389
  pacific: 2754
  pack: 2628
  package: 2854
  packard: 1275
  pact: 2957
  pain: 1001
  painstakingly: 1823
  pair: 2863
  palacios: 1543
  paper: 1729
  parental: 647
  parenthood: 1050
  parents: 448
  park: 1330
  parked: 2865
  parlors: 3095
  parole: 1441
  part: 134
  partial: 2329
  participate: 2031
  participating: 2843
  participation: 1573
  participatory: 2461
  particular: 417
  parties: 2789
  parts: 1771
  party: 453
  pass: 344
  passed: 1475
  passes: 3007
  past: 427
  patero: 2149
  patients: 2227
  patriarca: 584
  patricia: 3132
  patrick: 1694
  paul: 821
  paula: 1533
  pave: 2483
  pay: 580
  payers: 3027
  payments: 3082
  peaceful: 2068
  pedestrian: 2515
  pedusca: 1313
  pellets: 2572
  penalties: 1767
  people: 67
  pequots: 1510
  per: 127
  percent: 98
  percentage: 2633
  performance: 1847
  perhaps: 749
  permanent: 1615
  permission: 648
  permit: 912
  person: 1211
  personal: 1876
  peter: 2024
  petition: 1080
  petitions: 1585
  peugeot: 1537
  phantom: 518
  phillips: 1730
  philosophy: 2860
  phoenix: 1200
  phone: 334
  phones: 974
  physicians: 2667
  physiological: 1083
  picked: 2268
  pictures: 1651
  pieces: 2581
  piles: 1839
  pills: 603
  pilot: 893
  pink: 1773
  pistol-whipped: 2282
  pit: 2368
  pitcher: 2096
  place: 217
  placenta: 2413
  plan: 307
  planned: 1049
  planner: 2023
  planning: 208
  plans: 1105
  plant: 614
  plants: 769
  plastic: 996
  platform: 1777
  plato: 2076
  play: 2203
  play-off: 2158
  play-offs: 2004
  playing: 1447
  plaza: 2065
  plea: 3013
  pleaded: 2057
  pledged: 1335
  plotting: 1272
  plow: 1065
  plugs: 840
  plymouth: 2996
  point: 347
  points: 515
  poisoning: 2472
  pole: 2867
  police: 136
  policies: 1017
  policy: 336
  political: 338
  politicians: 2408
  politicing: 2014
  politics: 1973
  poll: 625
  pollster: 1698
  pollsters: 3187
  pollution: 3183
  poor: 669
  popular: 2665
  population: 639
  portable: 3173
  portends: 1760
  portion: 1645
  position: 1181
  positions: 1151
  possibility: 1627
  possible: 841
  potential: 1996
  potholed: 2596
  potholes: 3066
  pouring: 2855
  poverty: 3084
  powell: 1495
  power: 391
  powerful: 1707
  praised: 2142
  predates: 2913
  predecessor: 2072
  predict: 1232
  predicts: 3031
  preferring: 2851
  pregnancies: 602
  pregnancy: 2471
  pregnant: 277
  premeditated: 3060
  prenatal: 2128
  preoccupied: 1182
  prep: 933
  present: 546
  presentaj: 1931
  president: 211
  presidential: 2207
  pressed: 1463
  pressure: 2937
  preventable: 1818
  prevention: 432
  previously: 1426
  price: 1429
  price-fixing: 1605
  prides: 1804
  priests: 2185
  primarily: 1483
  primary: 1237
  prime: 1809
  prison: 423
  prisoner: 839
  prisoners: 436
  prisons: 1397
  privacy: 2369
  pro-democracy: 1059
  probate: 2152
  probation: 999
  probe: 1927
  problem: 716
  problems: 256
  procedures: 2434
  process: 1064
  produced: 1239
  producers: 1637
  product: 2706
  production: 2133
  products: 2395
  profess: 1856
  professor: 440
  profit: 1068
  profits: 1387
  program: 201
  programs: 890
  project: 384
  projected: 2967
  projects: 2339
  prolonged: 2936
  prominent: 2831
  promise: 720
  promises: 1354
  promotes: 1604
  prompted: 2019
  property: 1975
  proposal: 254
  proposals: 1986
  proposed: 393
  propositions: 3167
  proprietary: 1655
  prosecuted: 1355
  prosecuting: 1542
  prosecution: 1133
  prostitute: 1170
  prostrated: 2187
  protect: 1558
  protecting: 2351
  protection: 897
  protest: 855
  protester: 1693
  protesters: 1377
  protesting: 2530
  protests: 2455
  prothro-stith: 230
  prothrow-stith: 672
  proudly: 2970
  prove: 2931
  provide: 2150
  provided: 1186
  providence: 735
  provides: 1643
  providing: 2249
  provisions: 2491
  psychic: 2010
  psychological: 2102
  psychologist: 1799
  psychotic: 1610
  public: 59
  publicity: 2334
  publicize: 1511
  publicly: 2145
  published: 2299
  pung: 2651
  punished: 1360
  purcell: 1544
  pursuing: 2880
  push: 805
  push-ups: 3154
  pushing: 3078
  put: 214
  puts: 1291
  putting: 535
  qualified: 1458
  quality: 1101
  quarter: 802
  question: 870
  questioned: 2286
  quickening: 2390
  quiet: 2808
  quincy: 2182
  race: 801
  racing: 3090
  racism: 1320
  radical: 2585
  rafters: 2164
  raise: 438
  raised: 1502
  raising: 1897
  rallied: 2889
  ralph: 684
  ran: 2374
  randolph: 3063
  random: 1758
  randomly: 838
  range: 674
  rank: 2544
  ranks: 777
  raphael: 1959
  rapid: 2643
  rapidly: 1159
  rare: 1100
  rask: 1837
  rate: 1286
  rated: 767
  rates: 2520
  rather: 644
  rational: 2069
  ravaged: 3181
  ray: 1353
  raymond: 2611
  razor: 1981
  re-enrolled: 2669
  re-licensure: 1318
  reach: 1710
  reaches: 828
  reaching: 2016
  reactions: 1756
  reactive: 2180
  reactor: 2964
  read: 1465
  ready: 2043
  real: 926
  reality: 2988
  realized: 1547
  realizes: 1712
  reason: 509
  reasons: 2535
  recall: 2726
  receive: 424
  received: 722
  recent: 399
  recently: 402
  recognize: 3214
  reconsider: 1630
  record: 738
  recorder: 2900
  recording: 1618
  records: 2779
  recruit: 3196
  recruiting: 3123
  recycling: 1802
  red: 462
  reducing: 1740
  refer: 1914
  referendum: 3117
  referral: 847
  refers: 766
  reflect: 3148
  reform: 589
  reformers: 2826
  reforms: 2143
  refugee: 1880
  refunds: 3008
  refused: 1727
  refuses: 1401
  reganburg: 1865
  regents: 2927
  regional: 1948
  register: 794
  registered: 2479
  registers: 908
  regrets: 1983
  regulations: 1962
  rehash: 2857
  reimburses: 2296
  rejection: 2377
  related: 1396
  relationship: 3011
  relatively: 1870
  release: 526
  released: 296
  reliable: 1341
  relied: 1877
  relief: 864
  relies: 1094
  religion: 1992
  religious: 301
  rely: 1738
  remain: 1195
  remainder: 1487
  remained: 2291
  remains: 1220
  remedy: 2664
  reminding: 948
  remove: 2787
  removed: 430
  renovate: 3207
  rental: 2620
  repeal: 358
  repeat: 1485
  repeatedly: 1647
  replace: 3204
  report: 1493
  reported: 2222
  reporter: 1768
  reports: 175
  reprehensible: 2955
  represent: 2478
  representative: 464
  representatives: 1126
  represented: 1663
  represents: 2657
  republican: 434
  reputation: 1334
  request: 2350
  requests: 2704
  require: 664
  required: 517
  requires: 2338
  requiring: 1235
  research: 316
  reservation: 1310
  reserved: 2495
  reserves: 2959
  residency: 1892
  residents: 481
  residual: 3224
  resign: 2938
  resigned: 2798
  resort: 2747
  resources: 2197
  respected: 731
  response: 2020
  responsible: 1423
  rest: 1364
  restaurants: 2242
  restore: 761
  restructuring: 3118
  result: 1935
  results: 435
  resume: 1148
  resurface: 2590
  retailers: 1731
  retirement: 829
  retreat: 916
  return: 965
  returned: 521
  returning: 3026
  returns: 3021
  revenue: 968
  revenues: 1709
  review: 1512
  reviewed: 3128
  revolution: 2818
  revolutionary: 2559
  rhode: 971
  rice: 1561
  richard: 2506
  rick: 1769
  rifkin: 2768
  rifle: 1704
  right: 244
  rights: 245
  ringe: 2729
  rinus: 1636
  rippling: 1649
  rising: 2874
  risk: 906
  river: 1138
  road: 209
  roads: 168
  roadway: 2597
  robert: 2232
  roberts: 3137
  rockport: 496
  role: 1560
  roll: 3006
  romeo: 1536
  roofo: 2233
  room: 1840
  roots: 819
  rosenblatt: 456
  roulette: 2172
  round: 920
  route: 474
  routinely: 2689
  rover: 2550
  roxbury: 2806
  rubber-stamp: 2028
  ruined: 2318
  rule: 578
  ruled: 1209
  ruling: 2514
  run: 259
  running: 861
  ruth: 1467
  ruts: 3068
  sabers: 1295
  safe: 113
  safely: 3130
  safety: 297
  sager: 1737
  said: 218
  saint: 308
  sake: 1801
  sale: 2134
  sales: 576
  same: 681
  san: 3158
  sanctum: 2420
  sanitarian: 1520
  sanitation: 2567
  sargent: 1104
  save: 1332
  saved: 2723
  savoy: 2594
  sax: 1702
  saxophone: 2872
  say: 40
  saying: 273
  says: 11
  scale: 1830
  scanners: 3174
  scarred: 3065
  scholarship: 567
  school: 48
  school-based: 331
  schools: 64
  science: 537
  scientists: 2328
  scoffield: 1528
  scores: 3047
  scott: 1044
  screen: 2617
  screening: 3162
  screwdriver: 1172
  se: 148
  seabrook: 550
  search: 1081
  season: 1421
  seat: 594
  second: 239
  secrecy: 1980
  secret: 2848
  secretary: 809
  secretly: 2034
  section: 686
  secure: 2195
  see: 824
  seek: 2676
  seeking: 1058
  seem: 1530
  seems: 1388
  seizures: 1889
  seldom: 1048
  select: 529
  selester: 798
  sell: 1917
  selling: 744
  senate: 1595
  senator: 2833
  senators: 2681
  send: 2811
  senior: 627
  sensible: 1042
  sensor: 3184
  sentence: 958
  sentences: 437
  sentiment: 2680
  separates: 3022
  september: 2196
  septic: 2243
  series: 2159
  service: 330
  services: 365
  session: 2891
  set: 145
  setting: 1811
  settle: 2565
  settled: 2604
  seven: 357
  seventeen: 420
  seventy: 123
  seventy-one: 1883
  seventy-two: 2773
  several: 196
  severe: 615
  sex: 294
  sexual: 366
  sexually: 598
  seymour: 918
  shame: 1054
  shannon: 285
  shape: 2324
  share: 773
  she: 27
  shed: 2246
  shell: 1260
  shelves: 1841
  sheriff: 1382
  sheriffs: 1258
  shie: 2557
  shift: 2553
  shooting: 1051
  shootings: 2713
  shop: 1575
  shops: 1606
  shore: 2995
  short: 969
  shortages: 2968
  shortfall: 1895
  shortly: 1852
  shorum: 2963
  shot: 2663
  shots: 2281
  should: 188
  show: 502
  shower: 3179
  shown: 899
  shows: 659
  shroud: 1979
  shun: 1347
  side: 500
  sides: 3072
  sierra: 1910
  sign: 2166
  signatures: 942
  signed: 3155
  sil: 1896
  silber: 160
  silence: 1689
  silent: 3165
  similar: 612
  simmons: 1780
  simplistic: 3199
  simply: 376
  since: 169
  singapore: 3122
  sinister: 1079
  sink: 1922
  site: 2712
  sites: 1253
  situation: 875
  situations: 1442
  six: 250
  sixteen: 976
  sixth: 2099
  sixty: 882
  sjc: 317
  ski: 2693
  skills: 1984
  slavery: 1642
  slips: 1774
  slogan: 1688
  slow: 2682
  slowdown: 3033
  slowed: 2618
  slugfest: 2492
  sluggish: 3069
  slum: 2750
  small: 582
  smaller: 3112
  smithson: 2101
  smithsonian: 676
  smoke: 1993
  so: 207
  so-called: 519
  sober: 1345
  social: 536
  society: 629
  soft: 2516
  sold: 2041
  solution: 524
  solutions: 3200
  some: 79
  someone: 234
  sometimes: 2577
  son: 799
  soon: 2421
  sooner: 800
  south: 2994
  southbound: 2886
  southwest: 1829
  sox: 710
  space: 822
  spared: 2717
  speak: 1208
  speaking: 3217
  special: 721
  specializes: 736
  species: 283
  specific: 1456
  speedy: 2660
  spending: 3133
  spent: 1036
  spirited: 2538
  spit: 2319
  spokesman: 2736
  spokeswoman: 1240
  sponsor: 1583
  sponsored: 626
  sponsors: 2703
  spread: 881
  spring: 553
  springfield: 236
  spurred: 2139
  square: 2457
  squeeze: 2694
  squeezing: 3134
  staff: 2270
  staged: 2190
  staggering: 1900
  stand: 2549
  standard: 1555
  standards: 1249
  stands: 2646
  start-up: 2398
  starting: 2095
  state: 19
  statements: 1762
  states: 707
  statewide: 1398
  station: 1526
  statistics: 1899
  status: 872
  stay: 1389
  stealing: 512
  stemming: 1675
  step: 380
  steps: 2200
  sterile: 1632
  sterling: 2630
  steven: 1836
  sticks: 646
  stiffer: 1766
  still: 320
  stillborn: 2876
  stint: 3045
  stirred: 1431
  stock: 1957
  stockbroker: 2878
  stokes: 2178
  stomping: 2322
  stopped: 2849
  stories: 3086
  storm: 3125
  story: 3073
  stranger: 2685
  stream: 2292
  street: 1002
  strengthen: 2599
  stress: 2987
  stricter: 2637
  strike: 1831
  stripped: 985
  strong: 1682
  strongly: 670
  struck: 2049
  structure: 3208
  struggling: 2214
  stuart: 943
  student: 275
  students: 83
  studies: 1733
  study: 776
  subject: 3177
  subscriptions: 947
  subsequent: 1427
  subsides: 2105
  succeeded: 1954
  succeeding: 1629
  success: 868
  successful: 593
  successor: 490
  such: 165
  suddenly: 3211
  suffering: 1878
  suffers: 1903
  suffolk: 803
  suggest: 2275
  suggested: 2306
  suggests: 2039
  suicide: 652
  suit: 2094
  sullivan: 2986
  summer: 1552
  sunday: 1764
  sununu: 1626
  supercomputing: 2425
  superintendent: 131
  superior: 2274
  supervision: 1041
  supplemental: 3081
  support: 212
  supporters: 964
  supporting: 1486
  supports: 2636
  supreme: 108
  sure: 3189
  surface: 1061
  surrounding: 2046
  surveillance: 634
  survey: 1400
  survival: 2215
  survivors: 2856
  sweeping: 981
  swift: 793
  switch: 1404
  system: 262
  systems: 874
  table: 3055
  tactics: 2255
  tag: 3127
  taiwan: 911
  take: 219
  taken: 1383
  takers: 907
  taking: 531
  takings: 2940
  talk: 530
  tantamount: 679
  tape: 1563
  taps: 1916
  tarantino: 404
  targeted: 2678
  task: 224
  taught: 1672
  tax: 109
  taxation: 1539
  taxes: 482
  taxpayers: 2508
  teacher: 1091
  teachers: 339
  team: 1491
  tech: 888
  technology: 543
  teen: 1259
  teenagers: 333
  teens: 387
  telephone: 950
  teletrack: 3092
  television: 2652
  tell: 2785
  telling: 1525
  temporary: 967
  temptation: 3097
  ten: 223
  tenant: 1761
  tenants: 2947
  tend: 2600
  tends: 3054
  term: 1223
  terminal: 3002
  terminals: 2325
  terse: 2570
  test: 166
  tested: 902
  testified: 2237
  testify: 1336
  testing: 1452
  tests: 3146
  tetanus: 1820
  text: 3001
  than: 53
  thanks: 608
  that: 10
  the: 2
  theater: 2135
  their: 35
  them: 101
  themselves: 2188
  then: 213
  theorize: 2022
  theory: 1114
  there: 89
  these: 96
  they: 24
  theyd: 1569
  theyll: 392
  theyre: 122
  theyve: 723
  things: 226
  think: 703
  thinking: 1835
  thinks: 510
  third: 1501
  thirteen: 992
  thirty: 151
  thirty-five: 1944
  thirty-four: 2774
  thirty-second: 1270
  this: 30
  thomas: 751
  thornberg: 2930
  those: 78
  though: 597
  thought: 1640
  thousand: 120
  thousands: 1326
  threat: 2148
  threatened: 1199
  three: 57
  through: 539
  throughout: 1242
  throw: 1471
  thrust: 1183
  thumbs: 491
  thursday: 2823
  thus: 2464
  tiananmen: 2456
  tickets: 2132
  time: 88
  timed: 1824
  timely: 1815
  times: 265
  title: 2141
  to: 3
  tobias: 2517
  tobin: 2061
  today: 137
  together: 3019
  told: 859
  tolerated: 1695
  toll: 1316
  tomorrow: 1149
  tonight: 1029
  too: 409
  took: 1350
  tool: 3105
  top: 469
  top-of-the-line: 2424
  topic: 1141
  torn: 2052
  total: 2819
  touch: 1298
  tough: 179
  tougher: 655
  toughest: 493
  tour: 2162
  touted: 1648
  touts: 1719
  town: 202
  towns: 2501
  trade: 3030
  trademark: 1687
  tradition: 928
  traditional: 2746
  traditions: 2912
  traffic: 2081
  trained: 3048
  training: 327
  transforming: 1657
  transition: 2070
  translation: 2666
  travinski: 1700
  travinsky: 1403
  treasury: 2999
  treat: 2361
  treatment: 880
  treaty: 1322
  trend: 1460
  trends: 900
  triad: 1667
  trial: 268
  tried: 361
  tries: 3040
  trip: 1906
  trooper: 637
  troops: 1622
  trouble: 1009
  troubled: 1177
  trounced: 1289
  truck: 1970
  truckloads: 2743
  trucks: 2476
  truly: 1609
  truman: 1047
  trustees: 2561
  try: 341
  trying: 780
  tsongas: 2834
  tuition: 966
  tuition-free: 1828
  turbo: 1092
  turf: 2485
  turmoil: 2239
  turned: 3188
  turning: 1176
  turnpike: 1971
  twelve: 488
  twenty: 280
  twenty-eight: 694
  twenty-six: 2718
  twenty-two: 2213
  twice: 2087
  two: 72
  type: 1352
  typical: 1755
  uaw: 1664
  ultimate: 843
  unable: 2060
  uncertain: 3135
  unconstitutional: 2654
  under: 95
  under-boss: 2612
  undergo: 1661
  underlie: 2850
  underway: 2587
  unemployable: 1891
  unfair: 812
  unicef: 983
  uniforms: 1789
  union: 260
  unit: 1216
  united: 892
  universal: 1089
  universities: 898
  university: 210
  unless: 1884
  unlike: 620
  unlikely: 1194
  unmatched: 2529
  unprecedented: 1477
  unreliable: 1096
  unsolicited: 3144
  unspent: 2256
  unsuccessful: 2687
  until: 1071
  unusual: 2873
  unveiled: 2439
  unwanted: 601
  up: 58
  upcoming: 2881
  upset: 1127
  urged: 726
  urging: 2300
  us: 278
  use: 170
  used: 125
  users: 1144
  uses: 2415
  using: 471
  usual: 2948
  usually: 765
  utility: 2866
  utterance: 1825
  vacancies: 3163
  vacuum: 2044
  value: 2317
  vary: 2722
  vegas: 2170
  vehemently: 2714
  vehicle: 1119
  vehicles: 2480
  vehicular: 656
  ventures: 2519
  version: 865
  very: 1489
  viable: 1210
  vice: 3038
  vicious: 2972
  victory: 1601
  video: 3000
  videotaped: 1867
  view: 1616
  violation: 1301
  violations: 830
  violence: 1759
  violent: 367
  visas: 2127
  visited: 2731
  voice: 1782
  voices: 2379
  volts: 2576
  voluntarily: 2116
  voluntary: 1846
  vote: 1228
  voter: 1586
  voters: 743
  votes: 624
  vowing: 986
  vying: 1406
  wade: 2861
  wafer: 2321
  wage: 2330
  waged: 2883
  wait: 1106
  waited: 1612
  waiting: 1430
  walk: 1153
  walked: 2056
  walkout: 2120
  wang: 619
  want: 715
  wanted: 862
  wants: 759
  warn: 1995
  warning: 2571
  warns: 2946
  warrant: 1923
  warrants: 2438
  was: 34
  wash: 1920
  washington: 1464
  waste: 2744
  watch: 997
  watching: 1479
  water: 2952
  wave: 2394
  way: 755
  ways: 1596
  wbur: 43
  we: 3087
  wealthy: 1679
  weapon: 2775
  wearing: 1255
  webber: 1037
  week: 107
  week-long: 1668
  weight: 2409
  weld: 377
  welfare: 1864
  well: 94
  well-: 2776
  well-founded: 2027
  wendell: 1005
  went: 1031
  were: 73
  werk: 2555
  westborough-based: 2933
  wetlands: 2308
  wetted: 1961
  what: 114
  wheaton: 538
  wheel: 3067
  when: 104
  whenever: 837
  where: 284
  whether: 1613
  which: 225
  while: 171
  white: 2716
  who: 33
  whole: 1607
  whose: 540
  why: 541
  wide: 1443
  widely: 566
  widen: 1677
  widespread: 2890
  wife: 1854
  wildlife: 2526
  wilkerson: 739
  wilkins: 1103
  will: 17
  william: 533
  willsey: 938
  wilson: 785
  win: 711
  windows: 2042
  windsor: 2591
  winning: 2864
  winter: 1546
  wisconsin: 2474
  with: 20
  withdrawing: 2349
  within: 1173
  without: 459
  wo: 205
  woman: 433
  women: 238
  won: 728
  wonder: 1221
  wondering: 3129
  wonders: 2858
  wong: 1098
  wood: 1562
  woodworth: 1297
  word: 2342
  words: 1714
  work: 130
  worked: 975
  workers: 628
  working: 572
  workplace: 1886
  workstations: 1875
  world: 449
  worlds: 2971
  worried: 954
  worries: 2327
  worry: 2006
  worse: 876
  worshippers: 2468
  worth: 2510
  would: 47
  wrikhard: 2908
  wristband: 292
  writing: 3043
  wrong: 1292
  wrongs: 1713
  year: 61
  years: 91
  yesterday: 372
  yet: 925
  york: 549
  you: 159
  youd: 1998
  young: 266
  youngsters: 571
  your: 220
  youre: 717
