!!python/tuple
- PAD: 0
  UNK: 1
  a: 5
  aaron: 1637
  abilities: 644
  ability: 3340
  able: 1420
  abortion: 520
  about: 49
  above: 931
  abraham: 2820
  abrams: 859
  abroad: 2173
  academic: 3258
  academy: 1562
  acceptable: 2778
  access: 351
  accessible: 2585
  accident: 3537
  accommodate: 3263
  according: 95
  accredited: 1826
  accurate: 1191
  accused: 1436
  acknowledges: 2961
  acne: 2726
  acquisition: 2717
  acres: 3564
  across: 723
  act: 126
  action: 1273
  active: 728
  actively: 1186
  activist: 1449
  activists: 2077
  activities: 1949
  activity: 1260
  actual: 1839
  actually: 1001
  acura: 3069
  adapted: 3577
  add: 1806
  added: 2728
  addition: 3023
  additional: 2434
  addresses: 2000
  administration: 464
  administrative: 643
  administrators: 1724
  admirers: 1160
  admission: 2955
  admits: 1608
  admitted: 2092
  adolescent: 317
  adopted: 2425
  ads: 1962
  adults: 967
  advanced: 2322
  advisor: 1775
  advocate: 2275
  advocates: 391
  aesthetically: 2125
  afdc: 3547
  affairs: 1006
  affect: 1803
  affidavit: 2529
  affliction: 2262
  affluent: 2985
  afford: 2041
  affordable: 2538
  afraid: 1154
  after: 136
  afternoon: 975
  again: 420
  against: 110
  age: 748
  agency: 3127
  agenda: 733
  agents: 1167
  aggressive: 3288
  aging: 2258
  ago: 214
  agreed: 1266
  agreement: 1171
  agrees: 326
  ahead: 2431
  ai: 3275
  aid: 1401
  aide: 2739
  aided: 1902
  aids: 222
  akin: 1868
  alan: 3401
  alarm: 798
  alarming: 694
  albert: 1438
  alcohol: 1000
  aldridge: 2403
  alex: 3409
  alfa: 2889
  aliens: 913
  aligned: 3214
  alive: 1684
  all: 115
  allan: 2654
  allegations: 2737
  alleged: 884
  allegedly: 1682
  alleges: 2238
  alliance: 1860
  allotment: 1870
  allow: 389
  allowed: 1147
  allows: 1071
  almost: 1212
  alone: 2906
  along: 357
  alonso: 2736
  already: 109
  also: 83
  altering: 1441
  alternative: 200
  alternatives: 3338
  although: 343
  altman: 1819
  alumni: 2003
  always: 881
  ambitions: 2849
  ambivalent: 3155
  america: 800
  american: 440
  americans: 1204
  amherst: 2697
  among: 319
  amount: 1324
  amounts: 2998
  an: 37
  analysts: 2307
  ancillary: 3398
  and: 6
  anderson: 1025
  andover: 3249
  andrew: 1690
  andy: 406
  anecdotal: 1954
  anger: 2814
  angered: 3039
  angry: 2361
  announce: 2795
  announced: 662
  announcement: 2618
  annual: 2608
  annually: 3097
  another: 113
  answers: 634
  anti-clt: 2805
  anti-crack: 3513
  anti-defamation: 3360
  anti-tax: 2450
  anti-tracking: 2520
  anticipate: 2170
  any: 360
  anyone: 3490
  anyway: 772
  apart: 2672
  apartment: 2108
  apollo: 3445
  apparently: 1584
  appeal: 2196
  appear: 1916
  appeared: 1679
  applauded: 2037
  applauds: 1670
  applicants: 700
  application: 1103
  apply: 1572
  appointed: 763
  appointee: 505
  appointees: 957
  appointment: 397
  appointments: 1092
  appraisal: 2970
  appreciates: 2807
  approach: 2299
  appropriateaj: 1853
  approval: 375
  approve: 3429
  approved: 1507
  approximately: 1263
  april: 744
  arbella: 3460
  are: 13
  area: 750
  areas: 1487
  argue: 1357
  argued: 2199
  arguing: 2443
  argument: 3281
  arises: 2347
  army: 2099
  around: 259
  arraignment: 1272
  arrest: 3209
  arrested: 379
  artery: 1977
  article: 1424
  articles: 2338
  artist: 2116
  as: 22
  asbestos: 587
  ash: 125
  ashburnham: 2273
  asked: 513
  asking: 2738
  asphalt: 3392
  aspirin: 3473
  assault: 3252
  assistance: 1573
  assistant: 1946
  associate: 764
  associateaj: 591
  associated: 1211
  association: 166
  associations: 803
  assuming: 2541
  astrologer: 2113
  asylum: 1569
  at: 21
  atlanta: 896
  attached: 756
  attack: 2829
  attempts: 1926
  attend: 2861
  attended: 2942
  attention: 633
  attitudes: 2040
  attorney: 122
  attorneys: 582
  attracting: 3306
  attraction: 1855
  august: 905
  author: 640
  authority: 2841
  auto: 624
  automaker: 2802
  automatically: 797
  autonomy: 2418
  availability: 427
  available: 441
  average: 2833
  avert: 2121
  avoided: 729
  award-winning: 3117
  awards: 3347
  aware: 1997
  awareness: 1275
  away: 276
  azt: 2129
  b: 1246
  bachelor: 2050
  back: 507
  backfired: 1996
  background: 2978
  backing: 3078
  bad: 561
  bagged: 3356
  balance: 1687
  balanced: 2319
  ballaga: 301
  ballooning: 3242
  ballot: 313
  ballots: 1397
  ban: 3559
  bandaid: 632
  bang: 3320
  bank: 1242
  bankrupt: 1894
  bankruptcy: 2929
  banning: 2696
  bar: 247
  barbara: 1753
  barney: 1607
  barriers: 827
  barron: 2084
  base: 1577
  baseball: 3536
  based: 120
  basic: 1689
  bathroom: 2330
  battles: 3344
  bay: 871
  baystaters: 2971
  bch: 1610
  be: 15
  beacon: 1078
  beard: 1243
  beat: 3476
  beaten: 3438
  beaver: 1138
  beavers: 2080
  became: 596
  because: 100
  become: 181
  becomes: 1440
  beefed: 2872
  been: 88
  beepers: 2428
  beer: 1820
  before: 104
  began: 269
  begin: 1807
  beginning: 1353
  behalf: 1235
  behavioral: 1406
  behind: 2248
  beijing: 2373
  being: 367
  beliefs: 2606
  believe: 1044
  believes: 1256
  bellotti: 808
  belong: 2819
  below: 2777
  belt: 653
  bench: 435
  benefactor: 2653
  benefits: 1795
  bentsen: 3273
  berkshires: 2088
  bernard: 3434
  best: 683
  better: 1425
  betting: 3007
  betty: 1813
  between: 501
  beulah: 3033
  beyond: 619
  bianco: 3026
  biased: 2288
  bid: 2632
  big: 306
  biggest: 2225
  bill: 576
  billion: 1372
  billions: 2770
  bills: 3277
  birth: 108
  black: 627
  blame: 954
  blamed: 2026
  blames: 2326
  blasted: 2604
  blitz: 2596
  blood: 273
  blue: 2268
  blueprint: 3234
  board: 782
  boarding: 1737
  boards: 1709
  boddicker: 3352
  body: 495
  bolt: 1999
  bond: 2716
  bonds: 1726
  bone-jarring: 3453
  book: 3044
  books: 848
  boom: 1824
  boost: 2963
  borders: 2133
  borrowing: 2762
  boss: 3410
  boston: 40
  both: 192
  bottomed: 2083
  bound: 743
  bowed: 2031
  bowers: 407
  box: 1960
  braintree: 2160
  branches: 3531
  braudy: 1158
  breaking: 565
  breath: 400
  breathalizer: 484
  breathalizers: 542
  bresnick: 2396
  brief: 2579
  brigham: 1666
  brightest: 1998
  brightly: 2525
  brilliant: 2873
  bring: 1162
  broaden: 2300
  brother: 765
  bruce: 1698
  bruins: 607
  bu: 846
  buck: 3321
  budget: 221
  buffalo: 768
  build: 1415
  building: 1145
  built: 442
  bungling: 3427
  burden: 2071
  burn: 2640
  burned: 1531
  burning: 2524
  burns: 2639
  bush: 891
  business: 914
  businesses: 1270
  businessman: 2138
  but: 16
  button: 1987
  buttons: 1909
  buy: 1327
  buying: 3444
  by: 19
  bypass: 1927
  ca: 697
  cadet: 1455
  caffrey: 2662
  california: 1544
  call: 394
  called: 862
  calling: 315
  calls: 163
  calmer: 3468
  cambridge: 1323
  cambridge-based: 3316
  came: 341
  campaign: 415
  campaigning: 3299
  camps: 2198
  can: 78
  canada: 1871
  canadians: 2664
  cancelling: 2243
  cancer: 1173
  candidate: 1085
  candidates: 870
  cape: 2675
  capital: 1576
  capitalizing: 1906
  captain: 2019
  car: 979
  cardinal: 1746
  care: 211
  career: 948
  carefully: 2622
  carl: 1618
  carlos: 2180
  carol: 916
  carried: 2423
  cars: 1671
  carta: 2790
  case: 123
  cases: 469
  cash: 1792
  casino: 1047
  cataracts: 3413
  cathedral: 1293
  catherine: 1761
  caught: 2377
  caused: 1079
  causes: 3362
  causing: 1529
  cautioned: 2136
  celebrate: 2374
  celtics: 426
  celts: 3532
  center: 482
  centered: 1898
  central: 1101
  cents: 1325
  ceremonies: 3526
  ceremony: 1421
  certain: 1072
  chair: 2755
  chairman: 2673
  chairs: 767
  challenge: 1271
  challenged: 1677
  challenging: 1702
  chamber: 3201
  champion: 2536
  chance: 1073
  chancellor: 3237
  change: 401
  changed: 2237
  changes: 1772
  changing: 1394
  chants: 3229
  chapman: 2975
  chapter: 1764
  chapters: 2172
  charge: 1232
  charged: 487
  charges: 299
  charitable: 3150
  charity: 1844
  charles: 1028
  charter: 3128
  chau: 1595
  cheap: 2823
  cheaper: 1062
  cheapest: 2781
  check: 646
  checks: 864
  cherokee: 3182
  chicago: 2236
  chief: 148
  child: 428
  child-care: 2905
  childbirth: 2943
  children: 223
  china: 416
  chinese: 345
  chip: 527
  chism: 1654
  choafe: 1528
  choice: 387
  choose: 934
  choosing: 2621
  chou: 3107
  chris: 2882
  christmas: 3477
  chung: 3109
  church: 1635
  cider: 3556
  cities: 1486
  citizen: 3548
  citizens: 1200
  city: 240
  civil: 208
  claim: 1241
  claims: 989
  clarify: 3569
  clasp: 671
  class: 560
  classes: 736
  classmates: 1852
  classroom: 1669
  classrooms: 1064
  clause: 147
  clean-up: 2601
  cleanup: 3154
  clear: 877
  clearly: 1828
  clerk: 986
  cleveland: 595
  client: 3412
  clinic: 2545
  clinics: 92
  clock: 2458
  close: 3373
  closed: 3486
  closet: 1155
  cloth: 1491
  clouds: 2263
  clt: 462
  club: 1305
  clubs: 3305
  co-founder: 3098
  cocaine: 3057
  cod: 2676
  coed: 1439
  coeducation: 1878
  coffee: 2215
  coffers: 3152
  coined: 2073
  coldest: 3228
  collaborative: 1123
  collar: 2269
  colleague: 3110
  colleagues: 945
  collecting: 2674
  college: 364
  colleges: 1624
  color: 2694
  colored: 1533
  come: 563
  comes: 935
  comfort: 1337
  comforting: 2321
  coming: 1030
  comment: 1170
  commentators: 2235
  commerce: 3202
  commercially: 3443
  commission: 1790
  commissioner: 682
  commit: 479
  commitment: 1125
  committed: 1732
  committee: 132
  common: 3447
  communicate: 2794
  communications: 2427
  communion: 2531
  communists: 2381
  communities: 1613
  community: 562
  companies: 249
  company: 274
  compared: 1782
  compares: 2801
  comparison: 3054
  compatible: 834
  compelling: 3571
  compensate: 2952
  compete: 2406
  competitive: 1942
  complaint: 3070
  complaints: 1019
  complete: 1336
  completely: 2079
  complex: 1751
  complicated: 1973
  compound: 3241
  comprehensive: 1014
  comprise: 2240
  comprised: 3471
  computer: 119
  computerized: 210
  computers: 521
  computing: 2169
  concern: 1493
  concerns: 549
  conclusions: 2069
  conclusive: 3223
  conditions: 853
  condoms: 721
  condone: 1259
  conduct: 2278
  conducted: 1149
  conference: 649
  confident: 3374
  confined: 2404
  confirm: 2744
  conflict: 1114
  conflicting: 1545
  confronted: 3368
  confused: 3089
  congressman: 3337
  conjures: 968
  conley: 1181
  connected: 2281
  connecticut: 528
  connelly: 2810
  conroy: 231
  conscience: 2346
  consent: 1951
  consequences: 902
  conservation: 2350
  conservationists: 3499
  conservative: 952
  consider: 2758
  consideration: 2411
  considered: 1770
  considering: 2002
  consolidating: 1831
  consolidation: 2879
  conspiracy: 1433
  constituents: 1598
  constitutional: 816
  construction: 845
  consumer: 849
  consumers: 1385
  contacts: 647
  contend: 2514
  content: 796
  contention: 1913
  continue: 472
  contraceptives: 254
  contract: 432
  contributions: 1128
  control: 94
  controls: 894
  controversial: 1086
  controversy: 1678
  convention: 1914
  conversion: 2141
  converted: 3386
  convicted: 2911
  convince: 3572
  convinced: 1135
  convincing: 1884
  cook: 1284
  cops: 2432
  corner: 790
  corners: 2886
  corporate: 1890
  corporation: 1355
  correction: 1399
  corrections: 467
  corruption: 3290
  cost: 423
  costly: 1623
  costs: 1319
  could: 174
  council: 203
  counsel: 2397
  counseling: 2183
  counselor: 2360
  count: 3502
  counter: 1911
  counterparts: 1919
  counties: 2285
  countless: 3540
  countries: 1043
  country: 939
  countryside: 3112
  county: 212
  couple: 3469
  course: 927
  court: 39
  courts: 1118
  cover: 3296
  coverage: 2130
  crack: 1777
  crackdown: 1205
  cracks: 1315
  cradka: 3059
  craig: 2852
  crazy: 3161
  create: 1447
  created: 1730
  credentials: 1886
  credit: 1161
  credited: 2178
  creditors: 2928
  credits: 3512
  crime: 1586
  crimes: 863
  criminal: 182
  crisis: 1384
  critic: 1349
  critical: 910
  criticize: 3077
  criticized: 1920
  critics: 696
  cross: 2714
  cross-cultural: 2512
  crowd: 1665
  crowded: 1104
  crumbling: 936
  crushed: 3208
  crushing: 2323
  cultural: 1787
  curb: 2957
  current: 324
  currently: 812
  curry: 953
  cushing: 1561
  customer: 2817
  customers: 1249
  cut: 485
  cutbacks: 2954
  cuts: 1714
  cyclical: 2715
  czechoslovakia: 1845
  daily: 2884
  dam: 1700
  damage: 2727
  dangerous: 3108
  dangers: 2010
  dark: 3388
  data: 833
  david: 499
  day: 334
  days: 266
  de-politicize: 861
  dead: 2644
  deadly: 2702
  deafened: 2309
  deal: 1318
  dealing: 751
  dean: 554
  death: 691
  debate: 322
  debated: 1940
  deborah: 991
  debt: 3156
  debut: 1622
  dec: 2826
  decade: 433
  decades: 2352
  declared: 1827
  declined: 2158
  dedham: 2295
  deep: 851
  defeat: 2308
  defeated: 2449
  defects: 2046
  defend: 1396
  defendants: 3303
  defense: 929
  defer: 2947
  deficit: 597
  defined: 3555
  deland: 2105
  delay: 1133
  delays: 3475
  delegate: 1915
  demand: 3496
  demise: 2380
  democracy: 2421
  democratic: 363
  democrats: 2271
  demonstration: 1522
  denghausen: 712
  denial: 2703
  denied: 1445
  denounced: 2502
  deny: 786
  department: 369
  depression: 752
  deputy: 267
  describe: 2821
  described: 1342
  description: 704
  deserved: 2586
  deserves: 2485
  design: 325
  designer: 3497
  designers: 3314
  desperate: 2291
  despite: 378
  detailed: 3019
  details: 1611
  detective: 2061
  determine: 3134
  determined: 959
  deterrent: 1045
  deters: 1066
  detractors: 3240
  detroit: 3534
  develop: 2527
  developable: 2399
  developed: 829
  developer: 3483
  developers: 2568
  developing: 2771
  development: 679
  device: 316
  devices: 832
  dick: 3018
  did: 290
  die: 2065
  die-in: 3436
  died: 1501
  diego: 2730
  difference: 466
  differences: 681
  different: 1636
  differently: 3102
  differing: 3276
  difficult: 1692
  dig: 850
  digital: 304
  dimaiti: 776
  direct: 1858
  directed: 1081
  direction: 1553
  directly: 1400
  director: 242
  directors: 3114
  directs: 919
  disability: 3280
  disagreement: 1412
  disbelief: 3175
  disclaimer: 1990
  disclose: 2393
  discourage: 3060
  discriminate: 3323
  discriminatory: 2878
  discuss: 1968
  discussed: 2005
  discussion: 3247
  disease: 2261
  diseases: 2924
  dismissal: 3570
  dismissed: 2210
  disorders: 755
  disparity: 3244
  dispense: 831
  dispensing: 820
  display: 2212
  disposal: 2941
  disproportionate: 2612
  disputed: 990
  dissenting: 920
  distinguished: 1187
  distinguishing: 1991
  distributed: 2501
  district: 578
  districts: 3426
  disturb: 2787
  disturbed: 2575
  division: 1731
  do: 72
  doctor: 217
  doctors: 1780
  document: 1627
  documented: 3491
  does: 209
  dog: 3002
  doing: 3423
  dollar: 1969
  dollars: 101
  domestic: 2365
  donaldson: 2518
  donations: 3295
  done: 672
  doom: 1935
  dorothy: 3040
  double: 2015
  doubled: 1026
  dougherty: 1475
  douglas: 2803
  dover: 2988
  down: 142
  downing: 1697
  downtown: 2651
  doyle: 1190
  dozen: 1346
  dozens: 1825
  drafting: 3291
  drag: 2211
  drags: 3485
  dramatic: 2956
  draw: 2070
  drawn: 2634
  dreams: 2202
  dressed: 3032
  drink: 309
  drinking: 1451
  drinks: 3504
  drive: 310
  driven: 2561
  driver: 278
  drivers: 354
  drives: 2340
  driving: 152
  drop: 1643
  dropped: 2446
  drug: 336
  drugs: 687
  drunk: 431
  drunken: 111
  due: 1511
  dukakis: 112
  duly: 3517
  dunn: 1490
  duplication: 993
  during: 282
  dwi: 949
  dynamics: 3164
  each: 187
  earl: 1625
  earlier: 1674
  early: 179
  earmark: 2301
  earmarked: 3029
  ease: 875
  easier: 693
  east: 1846
  eastern: 1366
  easy: 734
  eating: 754
  echoed: 2690
  echoing: 2917
  ecological: 2782
  economics: 3336
  ed: 1474
  edge: 1517
  edison: 2868
  editor: 2463
  educated: 1590
  education: 160
  educational: 1444
  educator: 3183
  edward: 235
  edwin: 3506
  effect: 1247
  effective: 424
  effectively: 3149
  effects: 835
  efficiency: 2659
  effort: 652
  efforts: 1185
  egan: 1452
  eight: 130
  eight-thousand: 3379
  eighteen: 339
  eighth: 2383
  eighty: 229
  eighty-eight: 2515
  elderly: 2539
  elders: 3528
  elected: 1024
  election: 1082
  electric: 1862
  electronic: 292
  elevate: 956
  eleven: 3430
  eleven-cent-a-gallon: 3083
  elimination: 3120
  elizabeth: 1604
  ellen: 3073
  else: 2560
  em: 1742
  embarassing: 2588
  emerge: 1344
  emergency: 1680
  emily: 2550
  emission: 2624
  emotional: 2509
  empathizes: 3100
  empire: 2104
  employ: 1518
  employed: 3037
  employee: 2045
  employees: 1937
  employment: 2387
  employs: 1849
  empty: 3010
  encourage: 2591
  end: 1306
  endanger: 1616
  endangered: 684
  ended: 3393
  endorsed: 537
  endorsement: 589
  endorsers: 2047
  enemies: 2239
  energy: 1302
  enforcement: 439
  engaged: 2701
  engineer: 1159
  engineering: 2250
  engineers: 2513
  england: 1717
  english: 2074
  enjoyed: 2553
  enormous: 3529
  enough: 453
  enroll: 2914
  enrollment: 1288
  ensure: 2935
  ensuring: 3153
  enter: 2642
  enthusiastic: 2584
  entire: 2866
  entrepreneur: 2874
  entrepreneurs: 1197
  entry: 2796
  environment: 2184
  environmental: 262
  environmentalist: 2870
  environmentalists: 1480
  environmentally: 2976
  epidemic: 1458
  epperly: 3292
  equal: 2537
  equals: 2177
  equip: 2455
  equipment: 1354
  equity: 1859
  equivalent: 1224
  ergonomic: 3254
  err: 1194
  erupted: 3511
  esasky: 2414
  escalates: 3293
  escaped: 2294
  escapes: 3326
  especially: 1203
  essential: 1814
  essex: 2279
  establish: 676
  established: 794
  estate: 1513
  estimated: 1492
  estimates: 1031
  ethical: 2369
  ethics: 1647
  ethnic: 2270
  euphoria: 3094
  europe: 3142
  european: 1367
  evelyn: 2763
  even: 153
  eventually: 659
  ever: 2483
  every: 519
  everyday: 2213
  everyone: 2155
  everything: 762
  evidence: 1093
  exact: 1985
  exactly: 1566
  example: 1098
  except: 1745
  exclusively: 1057
  excuse: 2487
  executive: 446
  exempt: 2329
  exempting: 3558
  exhibition: 3535
  exile: 2454
  exiled: 2822
  exist: 1887
  existed: 1074
  existing: 992
  exists: 1422
  expand: 1402
  expanded: 3265
  expanding: 3565
  expansion: 1796
  expect: 2547
  expected: 185
  expects: 655
  expenditures: 2658
  expense: 1040
  expensive: 2973
  experience: 2011
  experienced: 2222
  experimental: 2128
  expert: 2896
  expertise: 2825
  experts: 1457
  expired: 2433
  expires: 1582
  explanation: 2950
  exposure: 2559
  extended: 3530
  extension: 2306
  extent: 2008
  extinct: 3233
  extradited: 3411
  extremely: 1192
  eye: 2627
  face: 506
  face-off: 1703
  faces: 2912
  facilities: 3329
  facing: 567
  fact: 312
  fail: 3197
  failed: 3278
  failure: 1525
  failures: 1866
  fair: 3382
  faith: 3466
  fall: 396
  familiar: 1541
  families: 1312
  family: 244
  famous: 1633
  far: 1136
  fare: 2107
  farm: 2197
  farrow: 1738
  faster: 1416
  father: 590
  fault: 2706
  favor: 2256
  favorable: 1195
  favorite: 3065
  fdc: 399
  fear: 1791
  fears: 2745
  features: 2462
  federal: 180
  fee: 2940
  feel: 1265
  feeling: 1182
  fees: 1763
  female: 526
  fenway: 739
  fertile: 2388
  fetal: 494
  fetus: 980
  fetuses: 2936
  few: 121
  fewer: 901
  fibers: 2185
  field: 2799
  fifteen: 660
  fifteenth: 1565
  fifty: 286
  fifty-one: 3575
  fifty-seven: 2958
  fight: 2058
  filed: 1348
  files: 2366
  filings: 2368
  finance: 3125
  financial: 3174
  financially: 2042
  find: 961
  finds: 3464
  fine: 1765
  finger: 2636
  fire: 3332
  fired: 3191
  firing: 1599
  firm: 2497
  firms: 1068
  first: 237
  fiscal: 1080
  fisheries: 2855
  fit: 3414
  fitting: 2578
  five: 117
  fix: 1523
  flame: 1530
  flee: 3206
  flex: 2106
  flimsy: 1910
  flocked: 1959
  flood: 328
  floor: 2534
  flynn: 372
  focused: 2453
  follow: 785
  followed: 2892
  following: 1069
  fong: 1233
  footsteps: 1888
  for: 8
  force: 196
  forced: 3205
  forces: 3318
  forcing: 1417
  ford: 346
  forecasts: 3076
  forefront: 3553
  foreign: 2610
  forever: 2718
  form: 1368
  former: 150
  forms: 1462
  forty: 186
  forty-two: 2147
  forum: 2076
  found: 569
  foundation: 825
  founded: 460
  founder: 1317
  founders: 2260
  four: 93
  fourteen: 573
  fragile: 3184
  fragmented: 3463
  framingham-based: 2464
  france: 2333
  francisco: 2507
  frank: 201
  franklin: 3238
  frans: 2115
  fray: 932
  free: 3082
  freedom: 2317
  freeze: 1930
  french: 2334
  frendy: 2437
  frenzy: 2205
  friday: 1574
  friendly: 2124
  friends: 1467
  fritz: 2818
  from: 26
  front: 1982
  front-runner: 3301
  frowned: 3341
  frustrated: 2827
  frustration: 2009
  fulfilled: 860
  full: 2752
  fulltime: 2143
  functions: 758
  fund: 1156
  fundamental: 1358
  funded: 1461
  fundraising: 2412
  funds: 381
  furious: 3079
  furnaces: 2456
  furniture: 2103
  further: 1482
  futile: 2773
  future: 168
  gaining: 2880
  gains: 598
  gambling: 1328
  game: 650
  games: 628
  gaming: 1948
  gang: 960
  gangs: 511
  gap: 1817
  garden: 1704
  garon: 2395
  garvey: 1431
  gary: 2057
  gas: 3084
  gather: 630
  gave: 3493
  gay: 1606
  gays: 1504
  gellerman: 1699
  general: 140
  generally: 3361
  generates: 2305
  generating: 2611
  generation: 1778
  george: 2648
  germany: 1847
  gertner: 1600
  get: 60
  gets: 2542
  getter: 2226
  getting: 3480
  ghost: 2353
  giant: 2811
  gift: 3151
  gilchrist: 332
  girl: 3137
  give: 365
  given: 996
  giving: 1253
  glass: 1252
  glenn: 1048
  global: 1944
  globe: 810
  gloom: 1934
  glorifying: 2707
  go: 830
  goal: 413
  goals: 1557
  goers: 1958
  goes: 699
  going: 355
  gold: 2888
  golden: 2438
  goldman: 1571
  good: 926
  got: 320
  government: 486
  governmental: 3200
  governments: 2858
  governor: 91
  graduate: 1631
  graduated: 3162
  grafton: 917
  grand: 2499
  grant: 1873
  granted: 1581
  graveau: 3568
  gravel: 3389
  great: 3465
  greater: 1245
  greatly: 2274
  greedy: 3173
  green: 904
  greeted: 3230
  greg: 1132
  griffiths: 2063
  grilled: 804
  grilsh: 922
  grip: 2152
  ground: 2543
  grounds: 705
  group: 167
  grouped: 2224
  groups: 2478
  grown: 1644
  guarantees: 2670
  guard: 2378
  gubernatorial: 2871
  guillemetti: 2021
  guilt: 3177
  guilty: 2392
  guiny: 3074
  guns: 1122
  gutnick: 1835
  guy: 3159
  h: 1833
  habit: 1921
  habitat: 907
  had: 191
  hair: 2336
  half: 227
  hall: 1804
  hamlin: 1131
  hampshire: 2053
  hampton: 461
  hancock: 2904
  hand: 1705
  handed: 1739
  handful: 706
  handle: 1802
  hands: 997
  happen: 2506
  harbor: 1102
  hard: 226
  hard-line: 1244
  harder: 2916
  harm: 3188
  harming: 2362
  harris: 1375
  harry: 1330
  harsh: 2024
  harshbarger: 331
  hartford: 1299
  harvard: 780
  has: 43
  haskel: 970
  haskins: 3333
  hastens: 2206
  haulers: 2939
  have: 36
  having: 586
  havoc: 2724
  hawks: 1587
  he: 24
  head: 260
  headed: 1527
  headlines: 2419
  headmaster: 2272
  headquarters: 1891
  heads: 1789
  health: 58
  healthy: 2867
  hear: 1089
  heard: 1564
  hearing: 1117
  hearings: 1476
  heat: 2685
  heated: 947
  heating: 2981
  heavily: 1715
  heightened: 3481
  held: 1801
  hell: 1290
  help: 571
  helped: 722
  henksen: 675
  hennessy: 69
  henning: 1861
  henry: 1286
  henson: 2774
  her: 70
  herbert: 1237
  here: 1179
  heritage: 3562
  herman: 1210
  hewlett: 3270
  hie: 1882
  high: 154
  high-tech: 2883
  higher: 386
  highest: 592
  highly: 1589
  highway: 1070
  hike: 874
  hikes: 2471
  hill: 207
  him: 572
  himself: 620
  hiring: 1398
  his: 32
  history: 1105
  hit: 1236
  hits: 1621
  hiv: 2400
  hold: 1038
  holding: 1176
  holiday: 1339
  holly: 899
  holmes: 965
  holy: 2713
  home: 151
  homebuilders: 2398
  homeless: 2293
  homer: 2415
  homes: 1735
  homicide: 617
  homicides: 2731
  homosexual: 2619
  homosexuality: 2574
  hooks: 1022
  hope: 2451
  hopes: 1538
  hoping: 510
  hopkins: 2616
  hordes: 1988
  hospital: 172
  hospitals: 516
  hosted: 3315
  hot: 2686
  hour: 2356
  hours: 1560
  house: 493
  households: 1823
  housekeeper: 3038
  houses: 340
  housing: 787
  how: 264
  however: 664
  huge: 3021
  human: 885
  humiliating: 2899
  hundred: 53
  hungry: 2292
  hunters: 3309
  hurdles: 1981
  husband: 1174
  i: 1283
  i-v: 2468
  ibm: 3050
  ice: 489
  idea: 216
  ideal: 2139
  ideological: 3508
  idle: 889
  ierna: 3203
  if: 33
  ignore: 2494
  illegal: 430
  illustrates: 2007
  im: 64
  image: 2637
  images: 969
  immediate: 822
  immediately: 673
  immense: 2168
  immigrant: 3028
  immigrants: 1567
  immigration: 2287
  immoral: 3489
  immunization: 3566
  immunizations: 3474
  impact: 1629
  implement: 3522
  implications: 3017
  importance: 3479
  important: 463
  impossibility: 3119
  impossible: 2066
  impression: 2704
  in: 7
  inaccurate: 1111
  inadequate: 2684
  incarceration: 690
  incentive: 2558
  incidence: 2384
  include: 1042
  included: 1632
  including: 872
  income: 873
  incomes: 1609
  inconceivable: 2297
  inconvenient: 2589
  incorporated: 3421
  increase: 447
  increased: 1686
  increases: 2962
  increasing: 1688
  incumbent: 1198
  indeed: 815
  independent: 2091
  index: 1274
  indian: 1378
  indians: 938
  indicated: 2837
  indicates: 2609
  indication: 2582
  indicted: 2498
  indictment: 2218
  indictments: 1694
  individual: 2242
  individuals: 3282
  inductees: 2635
  induction: 2220
  industrial: 1900
  industry: 275
  industry-wide: 1652
  inequitable: 2570
  infamous: 3451
  infected: 1640
  infection: 2401
  infighting: 2630
  infiltration: 3144
  influence: 2479
  informal: 3367
  information: 1649
  infraction: 978
  infuriating: 2151
  inherited: 2562
  initial: 3093
  initially: 498
  initiated: 2767
  initiative: 773
  injury: 2027
  inmate: 866
  inmates: 195
  inner: 3146
  inner-city: 2405
  inning: 3355
  ins: 2093
  insanity: 2647
  insensitive: 3016
  inside: 3064
  insider: 1380
  insiders: 1383
  insisted: 1432
  insists: 1532
  inspect: 3103
  inspection: 3516
  inspections: 2844
  inspector: 3195
  inspectors: 3399
  instead: 1297
  institute: 614
  institution: 3172
  institutionalize: 2386
  instructions: 1986
  insurance: 716
  insurer: 2969
  intact: 621
  integrated: 2145
  integrity: 2840
  intellectuals: 2290
  intensity: 2186
  interaction: 3165
  intercourse: 802
  interest: 1115
  interests: 2320
  interior: 1950
  intern: 3130
  internal: 1418
  international: 1822
  interrupt: 1851
  interview: 2581
  interviews: 1922
  into: 141
  introducing: 2441
  investigation: 1215
  involve: 584
  involved: 1130
  involves: 3269
  irene: 1189
  irresponsible: 3075
  irs: 1423
  is: 10
  island: 761
  islands: 2677
  isolated: 2310
  issue: 213
  issues: 164
  it: 12
  italian: 2638
  items: 2999
  its: 87
  itself: 1779
  j: 1838
  jack: 529
  jacobs: 3171
  jaguar: 3067
  jaialai: 3004
  jail: 63
  jails: 2284
  james: 583
  jane: 1430
  january: 1539
  japanese: 1864
  jay: 788
  jean: 2475
  jeff: 1298
  jennifer: 1651
  jerry: 1485
  jersey: 1809
  jim: 1157
  jnc: 531
  joanne: 2900
  job: 374
  joe: 1428
  john: 289
  johns: 2615
  johnson: 893
  johnston: 892
  joined: 3317
  joke: 2075
  joking: 2484
  jonathan: 1879
  jonie: 3262
  joseph: 581
  joy: 1338
  judd: 2054
  judge: 995
  judges: 2732
  judgeships: 715
  judgment: 2231
  judicial: 261
  judiciary: 930
  julian: 2613
  julie: 2583
  july: 2359
  june: 962
  junior: 1296
  junk: 1225
  jury: 1641
  just: 193
  justice: 149
  justices: 271
  kahn: 1124
  kai: 3520
  karen: 1254
  kassler: 359
  keep: 279
  keeping: 3514
  kelly: 809
  ken: 1373
  kennedy: 2614
  kept: 2816
  kesler: 1141
  kevin: 1558
  key: 452
  kids: 613
  kiley: 1168
  kill: 1554
  killed: 1285
  killer: 1437
  killing: 1601
  kind: 869
  kinder: 3046
  kinds: 2119
  king: 436
  kingpin: 2179
  klaus: 1535
  knew: 1109
  knobs: 1908
  knocked: 3353
  know: 411
  known: 1391
  knows: 709
  krupnik: 525
  label: 2089
  labor: 1175
  laboratories: 1257
  laboring: 3111
  lafave: 2746
  land: 771
  landfill: 3124
  landry: 2504
  language: 2154
  languages: 3440
  lani: 2645
  larcency: 2001
  larceny: 2064
  large: 1379
  largely: 2447
  largest: 1351
  las: 1840
  last: 47
  lasting: 2059
  lasts: 2503
  late: 1227
  later: 577
  latest: 1251
  latex: 3404
  latin: 1729
  launched: 1509
  laval: 897
  law: 41
  lawmakers: 663
  lawmaking: 2668
  lawn: 2102
  laws: 1685
  lawsuit: 1693
  lawsuits: 1464
  lawyer: 606
  lawyers: 735
  lay: 2990
  layoffs: 2733
  laypeople: 972
  lead: 246
  leader: 745
  leaders: 481
  leadership: 1139
  league: 1279
  leanings: 2035
  leard: 2901
  learn: 1051
  learned: 2153
  learning: 1276
  least: 779
  leave: 2643
  leaving: 1546
  lecturer: 2946
  led: 777
  lee: 3369
  legacy: 2060
  legal: 352
  legalize: 2448
  legalized: 3213
  legislation: 1335
  legislative: 335
  legislators: 1578
  legislature: 3428
  legitimate: 2286
  lemon: 1667
  lemons: 2516
  leocos: 857
  leonard: 3358
  less: 1264
  lessons: 3139
  let: 555
  level: 793
  levels: 783
  levy: 383
  lewin: 1116
  lewis: 1374
  lewis-harris: 3266
  liability: 3461
  liaison: 2854
  libel: 1836
  liberal: 2034
  libertarians: 799
  liberties: 3345
  library: 1794
  license: 220
  lid: 3495
  life: 422
  lighter: 3395
  lights: 1712
  like: 76
  likely: 230
  likewise: 3450
  limit: 1502
  limited: 3052
  lincoln: 382
  lincolnite: 2620
  line: 1106
  lion: 3072
  lips: 2793
  lipsey: 3457
  list: 1142
  listen: 2228
  litmus: 651
  little: 1033
  live: 3115
  living: 3525
  lloyd: 3272
  lobbying: 2245
  lobbyist: 1646
  local: 366
  location: 2140
  lock: 3211
  lockups: 3106
  loggerheads: 1094
  london: 3071
  long: 257
  longtime: 1500
  look: 814
  looks: 604
  loon: 3166
  lords: 3199
  lose: 307
  losing: 417
  loss: 1228
  losses: 1923
  lost: 594
  lot: 1993
  lottery: 3009
  loved: 3180
  loves: 3160
  lovingly: 3053
  low: 900
  lowell: 2759
  lower: 2876
  lowered: 2933
  lowest: 3085
  lowett: 3133
  luckier: 770
  lumps: 2363
  lure: 2303
  lying: 3437
  lynch: 2650
  lynn: 1126
  ma: 1050
  machine: 550
  machines: 1061
  macintax: 2567
  macintosh: 2565
  mactenel: 2853
  made: 194
  madeleine: 3170
  maffy: 985
  mafia: 2018
  magazine: 1219
  magna: 2789
  mail: 1226
  main: 2095
  mainly: 1404
  maintain: 3212
  maintains: 3226
  major: 1172
  make: 137
  maker: 2216
  makers: 1619
  makes: 398
  making: 475
  male: 450
  males: 2482
  man: 847
  management: 1196
  managers: 1941
  mandatory: 404
  manley: 1361
  manufactured: 2101
  manufacturing: 1832
  many: 98
  march: 601
  margaret: 909
  margarets: 702
  margin: 3001
  margins: 1395
  margo: 61
  marian: 2766
  mark: 3298
  market: 622
  marketing: 2251
  marketplace: 1945
  married: 726
  marshall: 376
  mary: 408
  masquerade: 2048
  mass: 2376
  massachusetts: 28
  massacre: 2234
  massive: 943
  material: 1718
  materials: 1904
  mathew: 2020
  matriarch: 3307
  matt: 2402
  mattapan: 1593
  matter: 1800
  maturing: 1830
  maurri: 2785
  may: 66
  maynard: 2960
  mayor: 176
  mccormick: 2665
  mcdonald: 1721
  mcdonnough: 1657
  mcgovern: 2757
  mean: 703
  means: 556
  meantime: 3116
  meanwhile: 958
  measles: 2926
  measure: 412
  measures: 1088
  meca: 3417
  medford: 2221
  media: 940
  medical: 1747
  medically: 1002
  medicare: 2953
  meek: 2051
  meese: 3507
  meet: 2747
  meeting: 906
  meetings: 1222
  mega-merger: 3319
  mega-mergers: 2193
  melnicove: 62
  melt: 2459
  member: 283
  members: 941
  membership: 2298
  memberships: 2244
  memories: 2815
  men: 631
  mentality: 2951
  mercedes: 3068
  merely: 3122
  merits: 2420
  merle: 1570
  merrill: 2649
  mess: 1443
  message: 807
  metco: 942
  methamphetamine: 2191
  methods: 2025
  meyere: 2476
  michael: 318
  mickey: 3456
  middle: 775
  midnight: 2358
  might: 1112
  mike: 1815
  mild: 2052
  mile: 1605
  miles: 2355
  milk: 3104
  mill: 2098
  million: 139
  milltown: 2989
  milwaukee: 2032
  minded: 2977
  minicomputer: 1248
  minorities: 3324
  minors: 1316
  misconduct: 1592
  misplaced: 1912
  mission: 1120
  missionary: 3056
  mister: 1512
  mit: 1023
  mixed: 3391
  mob: 3145
  model: 2692
  modeling: 1903
  models: 2948
  modernize: 3328
  moment: 2918
  moments: 3396
  momentum: 2881
  monday: 1681
  money: 170
  monitor: 2902
  month: 184
  months: 517
  montreal: 2663
  moore: 2775
  moral: 2605
  morally: 1343
  more: 44
  morgan: 1280
  moses: 1936
  most: 86
  mostly: 1460
  mother: 603
  mother-to-be: 769
  mothers: 3099
  motivated: 2343
  motor: 1188
  motorists: 2967
  mount: 1209
  mountain: 3167
  mounted: 2508
  move: 574
  moved: 2085
  movement: 925
  moving: 1896
  mrs: 2563
  much: 248
  mulligan: 2469
  multi-party: 2848
  multiply: 1129
  municipal: 1938
  murder: 1760
  muscle: 1495
  mushroomed: 2769
  must: 131
  muster: 817
  mutual: 1818
  my: 1388
  n: 1992
  name: 888
  named: 234
  names: 2496
  nannies: 1334
  nanny: 805
  narcotics: 2839
  narrowing: 1979
  nation: 792
  national: 2625
  nations: 1370
  nationwide: 3488
  native: 615
  natural: 3561
  navajo: 3348
  near: 686
  nearby: 1725
  nearly: 438
  necessarily: 2208
  necessities: 3492
  neck: 3503
  need: 1140
  needed: 458
  needles: 2467
  needs: 534
  needy: 3419
  negotiate: 843
  neighborhood: 1774
  neither: 1497
  net: 2995
  nets: 1810
  neutral: 2712
  never: 680
  new: 45
  newcomers: 2266
  newer: 2407
  newest: 1905
  news: 1119
  newspapers: 1743
  newton: 2984
  next: 124
  nhl: 609
  nicholas: 3025
  nick: 2413
  nicks: 3533
  night: 579
  nights: 1842
  nine: 508
  nineteen: 106
  ninety: 250
  ninety-nine: 2749
  ninety-three: 1653
  'no': 89
  noisy: 2980
  nominating: 971
  nominees: 358
  non-intoxicating: 3557
  non-toxic: 3123
  none: 1638
  nor: 2109
  norfolk: 3325
  norman: 665
  norms: 2626
  north: 3058
  northeastern: 666
  northfield: 1208
  norton: 2436
  not: 27
  notably: 2834
  nothing: 982
  notice: 2549
  noticed: 1955
  november: 2023
  now: 42
  nuclear: 1470
  number: 1672
  numbers: 2082
  numerous: 1426
  nurse: 3538
  nutrition: 3567
  object: 908
  objected: 2004
  objects: 2214
  observe: 2440
  observer: 3204
  observers: 3284
  obtain: 1414
  occasions: 2223
  october: 1410
  of: 4
  'off': 127
  off-the-shelf: 1875
  offender: 998
  offenders: 600
  offense: 868
  offer: 1750
  offered: 713
  offering: 2831
  offers: 1984
  office: 295
  officer: 760
  offices: 3041
  official: 3143
  officials: 73
  offspring: 3091
  offtrack: 3006
  often: 473
  oh: 1015
  oil: 2188
  ok: 2313
  old: 156
  older: 3062
  oliver: 963
  olson: 623
  'on': 14
  once: 305
  one: 23
  one-fifth: 2241
  oneil: 2897
  ongoing: 2200
  onlookers: 2577
  only: 57
  onto: 1793
  open: 2850
  opera: 3383
  operate: 1893
  operating: 2457
  operation: 1169
  opinions: 641
  opponents: 390
  opportunities: 2445
  opportunity: 2439
  opposed: 1034
  opposes: 533
  opposition: 1362
  optimistic: 1874
  option: 1579
  options: 1758
  or: 56
  orchestrated: 2945
  ordained: 3432
  organization: 1555
  organized: 1612
  organizer: 2282
  oriented: 2735
  other: 67
  others: 243
  ought: 2571
  our: 2580
  out: 81
  outliers: 1956
  outnumbered: 3239
  outrage: 3176
  outreach: 3031
  outs: 2094
  outside: 710
  outsider: 1075
  outstanding: 3446
  over: 183
  overall: 3066
  overcome: 826
  overcrowding: 2493
  overhauled: 2966
  overhead: 1980
  overrides: 2325
  overseas: 2364
  overseeing: 2930
  overstate: 2813
  overt: 2828
  overwhelmed: 2764
  owed: 3551
  owen: 2486
  own: 496
  owner: 3462
  owners: 1648
  pace: 1899
  pacific: 2375
  pack: 2891
  packard: 3271
  pact: 3268
  paid: 1240
  pain: 1164
  painstakingly: 1964
  palacios: 1018
  panel: 1799
  paper: 2473
  paranoia: 2201
  parental: 1012
  parenthood: 1055
  parents: 806
  park: 740
  parlors: 3008
  parole: 656
  part: 143
  partial: 1928
  participating: 3061
  participation: 1478
  participatory: 2422
  particular: 546
  parties: 1867
  parts: 2087
  party: 552
  pass: 348
  passed: 937
  passes: 3189
  passing: 2227
  past: 725
  patero: 2661
  patients: 2127
  patriarca: 593
  patricia: 2756
  patrick: 2836
  paul: 538
  paula: 2887
  pawn: 2851
  pay: 588
  payers: 1740
  paying: 1877
  payments: 2120
  peaceful: 2845
  pedestrian: 2345
  pedusca: 1049
  peer: 2552
  pellets: 3121
  penalties: 3403
  people: 68
  pequots: 1091
  per: 129
  percent: 99
  percentage: 1939
  performance: 3192
  perhaps: 522
  period: 3087
  permanent: 3560
  permanently: 3158
  permission: 1013
  permit: 1320
  permitting: 3484
  person: 459
  personal: 1526
  peter: 3132
  petition: 536
  petitions: 2006
  peugeot: 2893
  phantom: 308
  phantoms: 2339
  phillips: 1365
  philosophy: 2521
  phoenix: 1805
  phone: 232
  phones: 778
  physical: 1708
  physicians: 1749
  physiological: 1110
  picked: 2937
  piece: 2296
  pieces: 2633
  pills: 732
  pilot: 983
  pinnion: 3047
  pit: 2416
  pitcher: 3351
  place: 178
  plague: 1856
  plan: 258
  planned: 1054
  planner: 3131
  planning: 347
  plans: 923
  plant: 701
  plants: 1183
  plastic: 757
  plate: 2554
  play: 1465
  play-off: 1811
  play-offs: 973
  playing: 1213
  plea: 2495
  pleaded: 2391
  pleading: 2646
  pleased: 2687
  pleasing: 2126
  pledged: 1035
  plenty: 1494
  plotting: 928
  plow: 1295
  plugging: 635
  plugs: 855
  plus: 3546
  plymouth: 2680
  point: 263
  points: 451
  poisoning: 1673
  police: 145
  policies: 1036
  policy: 239
  political: 169
  politicians: 2246
  politicing: 3080
  poll: 455
  pollster: 1484
  pollsters: 2277
  pollution: 3310
  pool: 2488
  poor: 1029
  popular: 3048
  population: 882
  portable: 2429
  portion: 1897
  position: 1454
  possible: 981
  postscript: 2564
  potent: 2190
  potential: 1543
  potholed: 3454
  potholes: 2162
  pouring: 2921
  poverty: 1448
  powell: 1626
  power: 558
  powerful: 3255
  pragmatism: 2808
  praised: 2134
  predates: 2351
  predict: 818
  predictions: 1933
  predicts: 1037
  preferring: 3015
  pregnancies: 731
  pregnancy: 3222
  pregnant: 373
  premeditated: 3227
  preoccupied: 1585
  prep: 1278
  preparation: 2566
  preparer: 3045
  preparing: 2316
  present: 878
  presentaj: 2788
  president: 177
  presidential: 3274
  pressed: 2710
  pressure: 1707
  preventable: 2923
  preventing: 3406
  prevention: 457
  previously: 2442
  price: 1063
  price-fixing: 2994
  prides: 2838
  priests: 3431
  primarily: 2348
  primary: 1917
  prime: 1377
  priorities: 2860
  priscilla: 2974
  prison: 434
  prisoner: 350
  prisoners: 911
  prisons: 1597
  privacy: 2417
  pro-choice: 1341
  pro-democracy: 1550
  pro-environment: 1733
  pro-life: 2156
  probably: 1975
  probate: 2280
  probation: 759
  probe: 2719
  problem: 297
  problems: 349
  process: 774
  produce: 2123
  produced: 1781
  producer: 3088
  producers: 1880
  product: 3487
  production: 1409
  products: 1387
  professor: 512
  profit: 844
  profitable: 1352
  profits: 1214
  program: 188
  programs: 677
  prohibition: 1773
  project: 384
  projected: 2783
  prolonged: 3259
  promise: 370
  promises: 1515
  promotes: 2993
  prompted: 3300
  property: 1516
  proposal: 294
  proposals: 3523
  proposed: 410
  proposition: 1591
  propositions: 2768
  proprietary: 2772
  prosecuted: 2572
  prosecuting: 1466
  prosecution: 3225
  prostitute: 1663
  prostrated: 3433
  protect: 1514
  protecting: 1463
  protection: 580
  protest: 795
  protester: 2835
  protesters: 1816
  protests: 2232
  prothro-stith: 255
  prothrow-stith: 1011
  proudly: 3334
  prove: 1983
  provide: 1510
  provided: 2528
  providence: 1059
  provides: 1520
  providing: 3509
  psychic: 2114
  psychological: 3092
  public: 74
  publicize: 1645
  pung: 3370
  punished: 1450
  purcell: 1287
  pursuing: 2276
  push: 1107
  push-ups: 2481
  put: 238
  puts: 1658
  putting: 1041
  qualified: 2800
  quality: 3387
  quarter: 599
  question: 454
  questioned: 2090
  questions: 1547
  quickening: 1901
  quicker: 1872
  quiet: 2740
  quincy: 3459
  quote: 1683
  race: 791
  racial: 1537
  racially: 2342
  racing: 3003
  racism: 3013
  radical: 3140
  radio: 3216
  rafters: 2354
  raise: 708
  raised: 1741
  raises: 2302
  raising: 1972
  rallied: 2593
  ralph: 1405
  ran: 3304
  randolph: 2159
  random: 3181
  randomly: 667
  range: 823
  rank: 2382
  ranks: 966
  rapid: 2379
  rapidly: 1393
  rare: 1165
  rask: 1744
  rate: 1310
  rated: 518
  rates: 3574
  rather: 781
  ratification: 2920
  rational: 2846
  ravaged: 3308
  ray: 883
  raymond: 1166
  razor: 1863
  re-arrange: 2859
  re-enrolled: 3478
  re-evaluate: 3042
  re-licensure: 2843
  reached: 1575
  reaches: 746
  reaching: 3297
  reactions: 3179
  reactive: 2734
  reactor: 2780
  read: 1303
  reading: 2652
  ready: 1952
  reagan: 3285
  real: 1004
  reality: 2030
  realized: 1628
  realizes: 2863
  reason: 1301
  reasons: 1568
  recalling: 2072
  receive: 553
  received: 685
  receives: 3545
  recent: 288
  recently: 409
  recession: 2959
  recognize: 3279
  recommends: 3400
  reconsider: 2465
  record: 476
  recorder: 2511
  recording: 2979
  records: 1907
  recruiting: 2253
  recycling: 2068
  red: 337
  reduced: 2540
  reducing: 2657
  refer: 2544
  referendum: 2117
  referral: 1152
  referred: 3081
  refers: 842
  reflect: 2033
  reform: 465
  reformers: 3063
  reforms: 2135
  refuse: 3250
  refused: 2472
  refuses: 1403
  regents: 2470
  regional: 3248
  register: 999
  registered: 2148
  registers: 1321
  regrets: 2898
  regulations: 2695
  rehash: 2312
  reign: 3246
  reimburses: 3378
  rejection: 2711
  related: 1163
  relationship: 1967
  relatively: 3563
  release: 645
  released: 395
  reliable: 1193
  relied: 2408
  relief: 711
  relies: 1056
  religion: 2318
  religious: 480
  relinquished: 2875
  rely: 2656
  remain: 1701
  remainder: 828
  remained: 1488
  remaining: 2110
  remains: 1603
  remark: 1427
  remarks: 1392
  reminding: 1221
  remove: 2908
  removed: 564
  renew: 3331
  reorganization: 2931
  repair: 2968
  repeal: 492
  repeat: 950
  repeatedly: 1381
  replacement: 3390
  report: 1268
  reported: 987
  reporter: 1498
  reporters: 2576
  reports: 245
  reprehensible: 2435
  represent: 1519
  representative: 610
  representatives: 3518
  represented: 2195
  represents: 1347
  republican: 405
  reputation: 1602
  request: 2056
  requests: 2490
  require: 856
  required: 504
  requires: 3500
  requiring: 1390
  rescue: 2157
  research: 402
  reservation: 1309
  reserves: 2776
  reshuffling: 2691
  residency: 1371
  resident: 1748
  residents: 717
  resign: 3261
  resigned: 1453
  resist: 2304
  resort: 3196
  resources: 1308
  respected: 642
  respecting: 3527
  responded: 3243
  response: 1435
  responsible: 1489
  rest: 1734
  restaurants: 2708
  restore: 737
  restructuring: 2118
  result: 1706
  resulted: 2722
  results: 566
  resume: 2390
  resurface: 3448
  retailer: 2705
  retailers: 2809
  retirement: 747
  retrained: 2492
  retreat: 742
  return: 784
  returned: 674
  returning: 2877
  returns: 1100
  revenue: 669
  review: 1008
  reviewed: 3221
  revolution: 3113
  revolutionary: 1885
  rhode: 1216
  rice: 1556
  richard: 1360
  rick: 3267
  rid: 2017
  rifkin: 824
  rifle: 3253
  right: 293
  rights: 251
  ringe: 1728
  rinus: 1376
  ripe: 1931
  rippling: 2865
  rising: 3384
  risk: 838
  river: 1292
  road: 277
  roads: 241
  roadway: 3455
  robert: 2327
  roberts: 3346
  rockport: 1151
  role: 1762
  roll: 1583
  romeo: 2890
  roofo: 2328
  room: 1148
  roots: 1084
  rosenberg: 2699
  rosenblatt: 327
  roulette: 1843
  round: 608
  route: 840
  routinely: 2265
  roxbury: 1594
  rubber-stamp: 3136
  ruined: 3011
  rule: 548
  ruled: 3035
  ruling: 2344
  rumors: 1932
  run: 252
  running: 2603
  ruth: 858
  ruts: 2164
  sabers: 974
  safe: 189
  safely: 2751
  safety: 585
  sager: 2655
  said: 171
  saint: 268
  sake: 2067
  salary: 2557
  sale: 1957
  sales: 605
  same: 514
  san: 1650
  sanctum: 3147
  sanitarian: 3193
  sanitarians: 1788
  sargent: 1239
  save: 1326
  saved: 1642
  savoy: 3452
  sax: 3251
  saxophone: 2217
  say: 34
  saying: 323
  says: 11
  scale: 2753
  scanners: 2430
  scarred: 2161
  scholarship: 540
  scholarships: 2131
  school: 51
  school-based: 403
  schools: 65
  science: 1096
  scientists: 2371
  scoffield: 880
  scondras: 1231
  scope: 3022
  score: 2689
  scores: 3235
  scott: 2628
  screen: 1994
  screening: 1009
  screwdriver: 1540
  se: 146
  seabrook: 1134
  search: 1710
  season: 1340
  seasoned: 3549
  seat: 474
  second: 175
  secondary: 2972
  secretary: 1180
  secretly: 2219
  section: 1407
  secure: 3380
  see: 392
  seek: 1783
  seeking: 1032
  seem: 3260
  seems: 2389
  seen: 2111
  seizures: 3470
  seldom: 1053
  select: 648
  selected: 2207
  selester: 976
  sell: 2332
  selling: 1218
  senate: 1016
  senator: 3210
  send: 3302
  senior: 611
  sense: 2786
  sensible: 689
  sent: 2203
  sentence: 724
  sentences: 912
  separates: 2367
  septic: 2709
  series: 509
  seriousness: 2039
  serves: 2535
  service: 385
  services: 425
  serving: 2181
  session: 2548
  set: 144
  setting: 1889
  settle: 3397
  settled: 2132
  seven: 500
  seventeen: 303
  seventy: 105
  seventy-one: 2607
  seventy-six: 2044
  seventy-two: 1356
  several: 198
  severe: 692
  sex: 300
  sexual: 444
  sexually: 727
  seymour: 2028
  shack: 3217
  shakeout: 1829
  shame: 1329
  shannon: 333
  share: 1020
  sharp: 2510
  she: 30
  shed: 1332
  shell: 1267
  sheridan: 1947
  sheriff: 1596
  sheriffs: 2283
  sherman: 2062
  shie: 1883
  shift: 1723
  shivering: 2688
  shoot-out: 2743
  shooting: 1472
  shootings: 2013
  shop: 1153
  shops: 1766
  shore: 2679
  short: 1768
  shortages: 2784
  shortfall: 1970
  shortly: 2944
  shorum: 2779
  should: 165
  show: 478
  showed: 2587
  shower: 3541
  shown: 876
  shows: 837
  shun: 1713
  side: 380
  sides: 2229
  sierra: 1304
  sight: 3157
  sign: 1521
  signatures: 530
  signed: 1580
  sil: 1971
  silber: 135
  silence: 2176
  silent: 2592
  similar: 668
  simmons: 3034
  simple: 1974
  simplistic: 2909
  simply: 468
  since: 202
  sincerely: 2842
  singapore: 2252
  single: 1630
  sinister: 1027
  sink: 2337
  site: 2012
  sites: 3129
  situation: 695
  situations: 657
  six: 218
  sixteen: 541
  sixth: 3354
  sixty: 918
  sjc: 338
  ski: 3168
  skill: 3552
  skills: 3521
  slavery: 1869
  slogan: 2175
  slowdown: 2526
  slowed: 1995
  slower: 1876
  slugfest: 2949
  sluggish: 3335
  slum: 3198
  small: 654
  smaller: 924
  smithson: 3357
  smithsonian: 1184
  smokable: 1534
  so: 206
  so-called: 626
  sober: 1711
  social: 1095
  society: 852
  soft: 1661
  software: 3049
  sold: 2832
  solution: 393
  solutions: 2910
  some: 79
  someone: 330
  sometime: 2249
  sometimes: 3576
  son: 618
  soon: 1720
  sooner: 1199
  sorcee: 1776
  soul: 2641
  sounds: 3118
  sources: 2022
  south: 2678
  southwest: 2599
  sox: 437
  space: 1281
  speak: 1039
  speaking: 3439
  special: 353
  specialist: 2804
  specializes: 1060
  species: 488
  specific: 1767
  speculation: 3394
  speed: 2192
  speedy: 2791
  spend: 3218
  spending: 1655
  spent: 1786
  sperm: 3090
  spermicide: 3405
  spirited: 3148
  spit: 2530
  spokesman: 1364
  spokesperson: 3169
  spokeswoman: 1552
  sponsor: 2546
  sponsored: 639
  sponsors: 1087
  sports: 1549
  spread: 658
  spring: 491
  springfield: 190
  spurred: 1961
  square: 1551
  squeezed: 2885
  squeezing: 1924
  stacker: 2555
  staff: 1691
  staged: 3435
  stake: 3185
  stakes: 3096
  stance: 2806
  stand: 1505
  standard: 1446
  standards: 1676
  stands: 2385
  stanley: 2698
  start: 1229
  start-up: 2824
  started: 2600
  starting: 3350
  state: 18
  statements: 3372
  staters: 2426
  states: 524
  statewide: 2424
  station: 3105
  statistics: 2477
  status: 1077
  stay: 1614
  stealing: 865
  step: 329
  steps: 3327
  sterile: 2466
  sterling: 2895
  sticks: 749
  stiffer: 3402
  still: 321
  stirred: 946
  stock: 1668
  stokes: 1716
  stomping: 2533
  stopped: 3012
  store: 2590
  stories: 1499
  storm: 3467
  story: 2230
  stranger: 2629
  strategies: 3256
  stream: 2096
  street: 886
  strenuous: 2720
  stress: 2029
  stretches: 2982
  stricter: 2623
  strike: 2754
  stripped: 1083
  strong: 2452
  strongly: 532
  struck: 2729
  struggling: 2760
  stuart: 490
  student: 296
  students: 71
  studied: 2617
  studies: 3482
  study: 1003
  style: 3286
  subject: 3539
  subjectaj: 2927
  subscriptions: 1220
  subsequent: 1481
  subsides: 3095
  suburbs: 2986
  succeeded: 2194
  success: 602
  successes: 1865
  successful: 636
  successor: 377
  such: 128
  suckered: 1989
  suffered: 2259
  suffering: 2409
  suffers: 1177
  suffolk: 1234
  suggest: 2602
  suggested: 2078
  suggesting: 2257
  suggests: 2830
  suicide: 753
  suit: 1837
  summer: 1289
  summit: 3365
  sunday: 1754
  sununu: 3381
  supercomputing: 2798
  superintendent: 138
  superior: 921
  supervision: 688
  supplemental: 1503
  support: 344
  supporters: 612
  supporting: 821
  supports: 1217
  supreme: 107
  sure: 3442
  surface: 720
  surprise: 3311
  surrounding: 3505
  surveillance: 361
  survey: 1007
  survival: 2761
  survivors: 2311
  suspects: 3020
  sweeping: 714
  swift: 903
  switch: 1258
  system: 270
  systems: 1113
  t: 2693
  table: 3257
  tactics: 3363
  tag: 3220
  taiwan: 1099
  taiwanese: 1736
  take: 173
  taken: 1471
  takers: 839
  taking: 483
  takings: 2569
  talented: 2765
  talk: 741
  tandy: 3215
  tantamount: 867
  tape: 1389
  taps: 2331
  tarantino: 543
  targeted: 2903
  task: 233
  taught: 2857
  tax: 84
  taxation: 1090
  taxes: 570
  taxpayer: 2314
  taxpayers: 1857
  teacher: 1479
  teachers: 456
  teaches: 2289
  team: 1363
  tech: 1067
  technicians: 2491
  technology: 471
  teen: 1656
  teenagers: 256
  teens: 429
  telephone: 1223
  teletrack: 3005
  television: 3371
  tell: 2671
  telling: 2372
  temporary: 1413
  temptation: 3051
  ten: 204
  tenants: 2682
  tend: 1046
  tensions: 3510
  term: 1144
  terminal: 3544
  test: 215
  tested: 629
  testify: 3422
  testimony: 3232
  testing: 1469
  tests: 3498
  tetanus: 2925
  text: 3543
  than: 55
  thanks: 1282
  that: 9
  the: 2
  theater: 625
  their: 35
  them: 82
  themselves: 1230
  then: 280
  theory: 1202
  there: 77
  these: 103
  they: 25
  theyd: 1785
  theyll: 449
  theyre: 134
  theyve: 559
  thing: 2522
  things: 284
  think: 811
  thinkers: 3550
  thinking: 2189
  thinks: 362
