!!python/tuple
- '>brth': 1225
  PAD: 0
  UNK: 1
  a: 6
  aaron: 1324
  abilities: 849
  able: 893
  abortion: 906
  about: 50
  above: 1652
  abraham: 1711
  abrams: 1202
  academics: 2668
  academy: 1562
  access: 324
  accessible: 2334
  accident: 1394
  according: 105
  accredited: 2494
  accurate: 1242
  acknowledges: 1934
  acne: 1892
  acp: 2296
  acquisition: 2807
  acres: 2321
  across: 885
  act: 139
  action: 2651
  active: 664
  actively: 985
  activist: 1000
  activists: 3221
  activities: 2680
  activity: 628
  actual: 3071
  actually: 492
  adage: 3054
  adapted: 2993
  add: 2803
  added: 2370
  addicts: 2429
  addition: 2874
  additional: 2268
  administration: 503
  administrative: 848
  administrators: 2855
  admirers: 872
  admission: 1965
  admits: 1106
  admitted: 3182
  admittedly: 2770
  adolescent: 416
  adopted: 3006
  ads: 2127
  adults: 685
  advises: 3206
  advisor: 3040
  advocacy: 3208
  advocate: 3288
  advocates: 403
  aesthetically: 3246
  afdc: 2738
  affair: 2069
  affairs: 1176
  affect: 1120
  affidavit: 2748
  affliction: 2869
  affluent: 1880
  afford: 2084
  affordable: 3265
  afraid: 1119
  after: 189
  again: 446
  against: 186
  age: 502
  agencies: 2654
  agency: 2891
  agenda: 717
  agents: 1407
  aggressive: 1611
  aging: 2865
  ago: 208
  agree: 2217
  agreed: 1145
  agreement: 1746
  agrees: 291
  ahead: 2711
  ai: 2525
  aid: 2788
  aided: 3015
  aids: 277
  akin: 2239
  alarm: 1688
  alarming: 754
  alcohol: 773
  alex: 2416
  alice: 3134
  aliens: 895
  aligned: 2186
  alisa: 2295
  alive: 2350
  all: 98
  alleged: 1127
  allegedly: 1497
  alleges: 3196
  alliance: 2980
  allotment: 2844
  allow: 530
  allowed: 2624
  allowing: 2567
  allows: 762
  almost: 1073
  alone: 1462
  along: 261
  already: 88
  also: 76
  altering: 1615
  alternative: 221
  alternatives: 2537
  although: 362
  altman: 1551
  alumni: 1920
  always: 760
  ambitions: 3226
  amendment: 2012
  america: 811
  american: 435
  americanize: 2259
  americans: 1216
  among: 241
  amount: 1140
  amounts: 3026
  an: 36
  analysts: 2662
  ancillary: 2411
  and: 5
  anderson: 798
  andrew: 1495
  andy: 360
  anecdotal: 2452
  angered: 2827
  angry: 2988
  animal: 2019
  anne: 2775
  anniversary: 2093
  announce: 2147
  announced: 788
  announcement: 2538
  annually: 2813
  another: 130
  answers: 1094
  anti-seabrook: 2336
  anti-tax: 3046
  anticipate: 2161
  any: 352
  anyone: 1451
  anything: 2609
  anyway: 782
  apartment: 1167
  apologizes: 2508
  apparently: 1369
  appeal: 2194
  appear: 2991
  appeared: 2720
  applauded: 2714
  applauds: 945
  applecart: 2755
  applicants: 532
  application: 693
  applications: 2289
  apply: 1671
  appointed: 558
  appointee: 547
  appointees: 683
  appointment: 378
  appointments: 809
  approach: 2862
  appropriate: 2241
  appropriateaj: 2733
  approval: 456
  approximately: 940
  april: 377
  are: 13
  area: 1345
  areas: 1089
  argue: 2732
  argued: 1906
  arguing: 2290
  argument: 2805
  arms: 2070
  army: 2920
  around: 224
  arraignment: 928
  arranged: 2438
  arrest: 3032
  arrested: 460
  artery: 2845
  article: 1251
  articles: 2798
  artist: 2226
  as: 24
  asbestos: 902
  ash: 123
  ashburnham: 2488
  asked: 735
  aspirin: 2793
  assault: 1941
  assist: 2098
  assistance: 1585
  assistant: 2432
  associate: 714
  associateaj: 391
  associated: 587
  association: 289
  associations: 1005
  assuming: 3098
  astrologer: 2223
  asylum: 1270
  at: 20
  attached: 646
  attempts: 2782
  attend: 2314
  attended: 1951
  attention: 576
  attitudes: 2717
  attorney: 142
  attorneys: 656
  attracting: 1939
  attraction: 2735
  august: 1450
  author: 844
  authorities: 2800
  authority: 2106
  auto: 1071
  automatically: 1169
  availability: 485
  available: 340
  average: 2842
  avert: 2460
  avoided: 536
  award-winning: 1855
  awards: 2155
  awareness: 1679
  away: 276
  bachelor: 2445
  back: 732
  backed: 2198
  backfired: 3219
  background: 2682
  backing: 2216
  backs: 2201
  bad: 727
  ballaga: 356
  ballooning: 1875
  ballot: 346
  ballots: 1637
  bandaid: 748
  bang: 2015
  bank: 2843
  bankrupt: 2101
  banning: 2917
  bar: 288
  barbara: 1268
  barney: 1342
  barriers: 970
  base: 2766
  based: 113
  basic: 1552
  bathroom: 1769
  battle: 2994
  bay: 949
  bch: 2612
  be: 14
  beacon: 1384
  beard: 2468
  beaver: 2744
  beavers: 3225
  became: 592
  because: 108
  become: 171
  becomes: 2995
  been: 84
  beepers: 2708
  beer: 2534
  before: 93
  began: 252
  begged: 2763
  beginning: 1515
  behalf: 1224
  behavioral: 963
  behind: 2691
  beijing: 2726
  being: 375
  beliefs: 1729
  believe: 990
  believes: 891
  bellotti: 951
  belong: 1710
  belt: 523
  bench: 347
  beneficiary: 1440
  benefits: 1223
  bennington: 2050
  bentsen: 2523
  bequest: 3125
  berkshires: 1947
  bernard: 3151
  best: 1174
  better: 1360
  betting: 2115
  betty: 2962
  between: 504
  beyond: 468
  bianco: 2877
  biased: 3049
  bid: 2136
  big: 266
  biggest: 1822
  bill: 708
  billion: 1153
  billions: 1981
  bills: 1291
  biologists: 2017
  biology: 2384
  birth: 97
  black: 449
  blame: 1649
  blamed: 2878
  blames: 2607
  blasted: 1727
  blood: 227
  blown: 1899
  blue: 2723
  blueprint: 1707
  board: 817
  boarding: 1507
  boards: 1107
  body: 857
  bond: 2806
  bonds: 1274
  bone-jarring: 3077
  book: 1923
  books: 888
  boom: 2492
  boost: 1936
  borrowing: 2267
  boss: 1595
  boston: 37
  both: 196
  bottomed: 2041
  bound: 673
  bowers: 361
  box: 2125
  braintree: 1986
  branch: 1501
  braudy: 999
  breaking: 825
  breath: 422
  breathalizer: 486
  breathalizers: 585
  bridge: 2196
  brigham: 2375
  brightly: 1783
  brilliant: 1859
  bring: 2422
  broaden: 2765
  brother: 508
  bruce: 1311
  bu: 877
  buck: 2016
  budget: 365
  budgets: 2066
  build: 1584
  building: 1152
  built: 442
  bule: 2665
  bulk: 2137
  burden: 1735
  burn: 2347
  burned: 1519
  burning: 1782
  burns: 2346
  bush: 1227
  business: 1081
  businesses: 2585
  businessman: 3190
  but: 16
  button: 1699
  buttons: 1740
  buy: 1012
  buying: 3212
  by: 23
  bypass: 2783
  c: 2571
  ca: 712
  caffrey: 2279
  california: 1314
  call: 529
  called: 467
  calling: 479
  calls: 172
  calmer: 2377
  cambridge: 1136
  cambridge-based: 2252
  came: 269
  camp: 2603
  campaign: 432
  campaigning: 2968
  can: 78
  canada: 2245
  cancelling: 2686
  cancer: 1458
  candidacy: 3205
  candidate: 907
  candidates: 1682
  cap: 3188
  capital: 1031
  capitalizing: 3019
  captain: 2054
  car: 1160
  cardinal: 3152
  care: 257
  career: 837
  carefully: 1542
  carl: 1525
  carmen: 2664
  carol: 1090
  carried: 2190
  carta: 2751
  case: 154
  cases: 625
  cash: 1753
  casino: 1056
  casualties: 2903
  cataracts: 2591
  cathedral: 1608
  catherine: 1339
  caught: 2819
  cause: 3286
  caused: 1101
  causing: 1889
  cautioned: 2941
  celebrate: 2727
  center: 561
  centered: 1992
  central: 1235
  cents: 1529
  ceremonies: 2072
  ceremony: 1408
  certain: 763
  certainly: 2077
  certified: 2961
  chairman: 2996
  chairs: 833
  challenge: 852
  challenged: 2134
  challenging: 1241
  chamber: 2641
  champion: 3263
  championed: 1918
  chance: 972
  change: 464
  changed: 1520
  changes: 1304
  changing: 1260
  chants: 2700
  chapter: 2882
  charge: 1165
  charged: 531
  charges: 385
  charitable: 1755
  charity: 1931
  charles: 867
  charter: 2892
  chau: 1457
  cheap: 1788
  cheaper: 1173
  check: 1184
  checks: 937
  chicago: 3038
  chief: 96
  child: 350
  childbirth: 1952
  children: 253
  china: 387
  chinese: 303
  chip: 337
  chism: 1629
  choafe: 2625
  choice: 426
  choose: 1655
  choosing: 2818
  chou: 1748
  chris: 1865
  christianize: 2258
  chung: 2166
  church: 1569
  cider: 2533
  cites: 2022
  cities: 1080
  citizen: 2739
  citizens: 1011
  city: 250
  civil: 265
  claim: 1575
  claims: 477
  clasp: 1052
  class: 614
  classes: 653
  classmates: 1517
  classroom: 1825
  classrooms: 1443
  clause: 131
  clean-up: 2906
  clear: 1044
  clearly: 3021
  clerk: 862
  client: 2590
  clinic: 3101
  clinics: 75
  close: 3088
  closed: 1285
  closet: 1192
  closing: 3117
  cloth: 1664
  clouds: 2870
  clt: 513
  club: 3097
  clubs: 1812
  co-founder: 2881
  co-workers: 2051
  coalition: 3209
  cocaine: 2435
  codicil: 2771
  coed: 1357
  coeducation: 2936
  coffee: 1537
  coffers: 1757
  coldest: 3235
  collaborative: 781
  collar: 2724
  colleague: 2167
  colleagues: 960
  college: 323
  color: 2475
  colored: 2545
  come: 398
  comes: 841
  comfort: 923
  coming: 793
  comment: 1594
  commentator: 3203
  commentators: 1970
  commerce: 2642
  commission: 2889
  commissioner: 1105
  commit: 730
  commitment: 2294
  committed: 1432
  committee: 147
  communications: 2707
  communion: 1871
  communist: 2094
  communists: 2823
  communities: 1418
  community: 488
  companies: 238
  company: 295
  compared: 1761
  comparison: 3039
  compatible: 742
  compete: 2275
  competing: 2945
  competitive: 2206
  complaints: 1396
  complete: 922
  completely: 3223
  complex: 1545
  complicated: 1805
  compound: 1874
  comprehensive: 606
  comprise: 3028
  computer: 101
  computerized: 320
  computers: 476
  computing: 2159
  concern: 2611
  concerns: 830
  conclusions: 1733
  conditions: 444
  condom: 3231
  condoms: 932
  condone: 627
  conduct: 1549
  conducted: 981
  conference: 437
  confident: 3258
  confined: 2514
  confirm: 3033
  conflict: 2859
  conflicting: 1315
  confronted: 1850
  confused: 2082
  confusing: 2772
  congressional: 2043
  conjures: 617
  conley: 1047
  connecticut: 440
  conroy: 222
  consent: 2222
  consequences: 804
  conservationists: 2157
  conservative: 966
  consider: 2018
  consideration: 3230
  considered: 2358
  considering: 1919
  consolidating: 1858
  consolidation: 1862
  constant: 2308
  constituents: 1197
  constitutional: 639
  construction: 1426
  consumer: 1352
  consumers: 1604
  contacts: 919
  contend: 2577
  content: 774
  contention: 2989
  continue: 462
  contraceptives: 181
  contract: 728
  contributions: 1415
  control: 103
  controls: 709
  controversial: 796
  controversy: 2719
  convention: 1229
  conversations: 2777
  conversion: 3193
  converting: 2780
  convinced: 1550
  convincing: 1976
  cook: 568
  cope: 3135
  cops: 2712
  core: 3136
  corner: 1560
  corporate: 1842
  corporation: 1428
  correction: 1547
  corrections: 497
  corruption: 2797
  cost: 573
  costly: 1484
  costs: 1686
  could: 168
  council: 339
  counsel: 1592
  counselor: 2985
  counter: 1742
  counterparts: 1854
  countless: 2698
  countries: 977
  country: 525
  countryside: 2169
  county: 207
  couple: 2231
  course: 716
  court: 41
  courts: 1317
  crack: 1523
  crackdown: 1123
  cracks: 1156
  cradka: 1353
  crafted: 3141
  craig: 2595
  crazy: 2908
  create: 1661
  created: 1238
  credentials: 1978
  credit: 873
  crime: 2879
  crimes: 731
  criminal: 183
  criminals: 3137
  crisis: 691
  critic: 1483
  critical: 866
  criticized: 1828
  critics: 675
  cross: 2004
  cross-cultural: 2575
  crowd: 2372
  crowded: 695
  crumbling: 671
  crusade: 2337
  crushed: 1780
  cultural: 1461
  curb: 2326
  current: 330
  currently: 769
  curry: 1210
  cushing: 1561
  customers: 1172
  cut: 394
  cuts: 2902
  cyclical: 1704
  czechoslovakia: 2547
  daily: 1868
  dam: 1596
  damage: 1348
  dangerous: 1271
  dangers: 1904
  data: 1082
  daughter: 2317
  david: 637
  day: 314
  days: 210
  dc: 2090
  de-politicize: 808
  dead: 2352
  deadly: 2635
  deafened: 1955
  deal: 2560
  dealing: 783
  deals: 2948
  dean: 584
  death: 1182
  debate: 366
  debated: 2789
  deborah: 743
  debt: 2448
  dec: 1791
  decade: 453
  decimated: 2028
  deck: 2200
  declared: 3020
  dedicated: 3067
  deep: 855
  defeat: 3056
  defeated: 1349
  defects: 1675
  defend: 2781
  defendants: 1810
  defense: 1032
  defer: 1798
  deficit: 580
  defined: 2532
  degree: 2273
  dehydration: 3129
  deland: 1622
  delay: 2863
  delays: 1377
  delegate: 2990
  delegates: 3260
  demise: 2822
  democracy: 2057
  democrat: 2164
  democratic: 296
  democrats: 1472
  demonstration: 3023
  denghausen: 461
  denial: 2636
  denied: 1139
  denies: 2281
  denounced: 2096
  deny: 430
  department: 386
  depression: 784
  deputy: 334
  describe: 1712
  described: 1544
  description: 616
  deserved: 2335
  deserves: 2848
  design: 316
  designer: 2417
  designers: 2250
  despite: 481
  detailed: 1801
  determine: 3083
  determined: 903
  determines: 2418
  deterrent: 991
  deters: 1193
  detractors: 2261
  develop: 1786
  developed: 741
  developer: 3251
  developers: 2046
  developing: 1982
  development: 706
  device: 390
  devices: 822
  diagnosed: 1898
  diane: 2570
  dick: 1800
  did: 308
  die: 1510
  die-in: 3155
  died: 2227
  diego: 2379
  difference: 483
  differences: 586
  different: 1436
  differently: 2887
  differing: 1781
  dig: 854
  digital: 284
  dimaiti: 699
  direct: 2978
  directed: 1113
  direction: 1610
  directly: 2787
  director: 270
  directs: 978
  disability: 2958
  disagreement: 1464
  disclaimer: 1758
  discourage: 2943
  discuss: 1455
  discussed: 2850
  discussion: 2743
  disease: 2868
  dismissed: 2476
  dismisses: 1587
  disorders: 787
  disparity: 2740
  dispense: 821
  dispensing: 952
  display: 3269
  disposal: 2121
  disputed: 577
  dissenting: 979
  distinguished: 1163
  distinguishing: 1275
  distributed: 1422
  distribution: 3232
  district: 447
  distrusts: 2937
  disturbed: 2520
  diverse: 2360
  division: 874
  do: 59
  doctor: 182
  doctors: 1514
  documented: 2458
  dodge: 3061
  does: 175
  dog: 2110
  doing: 2280
  dollar: 913
  dollars: 111
  donations: 2873
  done: 1053
  doom: 2237
  dorothy: 2828
  double: 1181
  doubled: 1066
  dougherty: 1433
  dover: 1882
  down: 177
  downplay: 2552
  downsizing: 2661
  downtown: 1492
  dozen: 1336
  dozens: 2493
  drag: 2477
  drags: 3253
  dramatic: 2753
  draw: 1734
  drawn: 2339
  dreams: 1910
  drink: 310
  drinking: 1002
  drive: 272
  driven: 2586
  driver: 292
  drivers: 381
  drives: 2935
  driving: 132
  drop: 1085
  dropped: 2526
  drown: 3119
  drowned: 3118
  drug: 397
  drugs: 686
  drunk: 342
  drunken: 116
  dry: 2143
  due: 1621
  dukakis: 150
  duly: 2896
  dunn: 2385
  duplication: 745
  during: 235
  dwi: 1146
  dynamics: 1717
  each: 195
  earl: 1283
  earlier: 2539
  early: 219
  earmark: 2767
  ease: 694
  easier: 753
  east: 2548
  eastern: 1305
  easy: 687
  eating: 786
  echoed: 2900
  echoing: 1744
  economics: 2528
  ed: 1143
  edge: 1506
  edison: 2973
  edition: 1997
  editor: 2480
  educated: 2730
  education: 259
  educational: 1903
  edward: 204
  effect: 2918
  effective: 574
  effectively: 1754
  effects: 1030
  effort: 886
  efforts: 678
  eight: 164
  eight-thousand: 2049
  eighteen: 246
  eighth: 1885
  eighty: 317
  either: 2431
  elderly: 3266
  elders: 2074
  elected: 2897
  election: 887
  electric: 2483
  electronic: 297
  elevate: 682
  eleven: 3147
  eleven-cent-a-gallon: 2395
  elimination: 1962
  elizabeth: 1656
  else: 2584
  em: 1331
  emerge: 1333
  emergency: 1543
  emily: 2616
  emission: 2497
  emotional: 2179
  empathizes: 2884
  empire: 2925
  employed: 2825
  employee: 3010
  employees: 1406
  employment: 2065
  employs: 2104
  empty: 2089
  en: 2390
  enact: 3065
  encourage: 1826
  encroach: 2141
  end: 1365
  endanger: 2403
  endangered: 552
  endorsed: 943
  endorsement: 780
  ends: 2303
  enemies: 3198
  energy: 3005
  enforcement: 399
  engaged: 2634
  engineer: 973
  engineering: 2860
  engineers: 2576
  enormous: 2075
  enough: 537
  enroll: 2704
  enrollment: 1441
  ensure: 1639
  enter: 2349
  enthusiastic: 2333
  entire: 1980
  entrepreneur: 1860
  entrepreneurs: 974
  entry: 2148
  environmental: 359
  environmentalists: 2915
  epidemic: 1512
  epperly: 3008
  equal: 3264
  equipment: 1427
  equity: 2979
  equivalent: 1133
  ergonomic: 1943
  err: 1245
  escalates: 3009
  especially: 957
  essential: 1531
  establish: 539
  established: 498
  estate: 1150
  estimates: 1564
  ethics: 2035
  ethnic: 2725
  europe: 1797
  european: 1481
  evelyn: 2413
  even: 134
  eventually: 779
  ever: 1061
  every: 465
  everyday: 3270
  everyone: 1470
  everything: 711
  evidence: 1122
  exact: 1696
  exactly: 1452
  example: 889
  except: 2649
  exclusively: 995
  excuse: 2975
  executive: 512
  exempting: 2536
  exile: 3239
  exiled: 1713
  exist: 1839
  existed: 594
  existing: 744
  exists: 1437
  expand: 2678
  expected: 128
  expects: 776
  expense: 643
  experience: 2914
  experienced: 1817
  expert: 2816
  expertise: 1790
  experts: 1445
  expired: 2287
  exposure: 3037
  extended: 2076
  extension: 3011
  extent: 2853
  extradited: 2589
  extremely: 1243
  eye: 3187
  face: 719
  facing: 439
  fact: 371
  facts: 2299
  fail: 2364
  failed: 2956
  failure: 2160
  failures: 2984
  faith: 2502
  fall: 677
  familiar: 1375
  families: 1625
  family: 299
  famous: 1576
  far: 2378
  farrow: 1948
  faster: 1494
  father: 535
  fault: 2393
  favorability: 2173
  favorable: 1246
  favorite: 2849
  fdc: 384
  fear: 3084
  fears: 3034
  features: 2479
  federal: 176
  fee: 2120
  feel: 1029
  feeling: 1250
  fees: 1363
  female: 524
  fertile: 1410
  fetal: 1673
  fetus: 929
  fetuses: 3277
  few: 138
  fewer: 1104
  field: 1449
  fifteen: 892
  fifteenth: 3095
  fifth: 2042
  fifty: 469
  fifty-one: 2656
  fifty-seven: 3296
  filed: 1126
  filled: 2391
  final: 2302
  finalize: 2304
  finance: 2888
  finances: 3111
  financial: 2808
  financially: 2085
  find: 1083
  finds: 2559
  fine: 2681
  fines: 2313
  finger: 2342
  fire: 2569
  fired: 944
  firm: 2512
  firms: 1058
  first: 209
  fiscal: 1386
  fisheries: 2598
  fisk: 2776
  fit: 2592
  fitting: 2374
  five: 153
  fix: 1380
  flame: 1294
  flee: 1778
  flimsy: 1741
  floated: 2982
  flocked: 2124
  flood: 302
  floor: 1341
  flynn: 571
  focused: 3238
  focusing: 3064
  follow: 997
  following: 1252
  follows: 2029
  fong: 1008
  food: 1398
  footsteps: 1840
  for: 8
  force: 255
  forced: 1289
  forces: 1096
  forcing: 2758
  ford: 267
  forefront: 2177
  forget: 2430
  form: 1670
  former: 187
  forms: 1416
  fortieth: 2092
  forty: 226
  forty-two: 1749
  forum: 3220
  found: 792
  foundation: 1111
  founded: 489
  founder: 1007
  founders: 2867
  four: 91
  fourteen: 368
  fragmented: 2558
  framingham-based: 2481
  france: 1772
  francisco: 1765
  frank: 165
  frans: 2225
  fray: 1653
  free: 2615
  freeze: 1815
  french: 1774
  frendy: 2927
  frenzy: 1913
  friend: 2773
  friendly: 3245
  friends: 2444
  from: 25
  front: 2564
  front-runner: 2971
  fronts: 2653
  frustrating: 2151
  frustration: 2854
  fulfilled: 807
  full: 1350
  fully: 2154
  functions: 648
  fund: 1446
  fundamental: 1579
  funded: 2086
  fundraising: 2950
  funds: 660
  funeral: 2440
  furious: 1640
  furniture: 2924
  further: 3224
  futile: 1957
  future: 217
  gaining: 1863
  gains: 582
  gambling: 1045
  game: 764
  games: 1018
  gaming: 2679
  gamut: 3063
  gang: 1215
  gangs: 457
  gap: 1730
  garvey: 1388
  gas: 2396
  gather: 853
  gave: 1736
  gay: 2986
  gays: 1372
  gellerman: 1312
  general: 311
  generation: 1255
  george: 1171
  germany: 2549
  gertner: 1166
  get: 54
  gets: 1468
  getter: 1823
  ghost: 3174
  giant: 3214
  gift: 1756
  gilchrist: 178
  girl: 1599
  girlfriend: 2490
  give: 305
  given: 1048
  giving: 1112
  glenn: 1158
  global: 2208
  globe: 721
  gloom: 2236
  glorifying: 2394
  go: 810
  goal: 338
  goals: 1142
  goers: 2123
  goes: 487
  going: 482
  golden: 2929
  goldman: 1254
  good: 883
  got: 428
  government: 555
  governmental: 2639
  governor: 90
  graduate: 1340
  graduated: 2909
  grafton: 710
  grant: 2247
  granted: 1505
  great: 1589
  greater: 1078
  greatly: 2489
  greedy: 1902
  green: 1405
  greenfield: 2663
  greeted: 2701
  grievances: 2052
  grilled: 1006
  grilsh: 1092
  grip: 3107
  ground: 1684
  grounds: 803
  group: 157
  grouped: 1820
  groups: 1509
  growing: 1489
  grown: 1403
  guarantees: 2322
  guard: 2820
  guillemetti: 2056
  guilty: 2824
  guiny: 2219
  guns: 1093
  gutnick: 2255
  guy: 1412
  h: 2253
  habit: 1829
  habitat: 684
  had: 170
  hair: 1776
  half: 211
  hall: 1618
  hamlin: 1063
  hampton: 335
  hand: 1277
  handed: 1337
  handful: 789
  handle: 1944
  hands: 1620
  hannover: 2003
  happen: 1186
  happened: 2310
  harbor: 1645
  hard: 198
  hard-line: 1067
  harder: 2677
  harming: 2405
  harris: 1287
  harry: 1015
  harshbarger: 280
  hartford: 2640
  harvard: 993
  has: 45
  haskel: 832
  haskins: 2963
  hastens: 1835
  haulers: 2119
  have: 33
  having: 370
  havoc: 1888
  he: 22
  head: 254
  headed: 2436
  headlines: 2503
  headmaster: 2487
  headquarters: 1843
  heads: 1657
  headway: 2434
  health: 53
  healthcare: 1971
  healthy: 2972
  hear: 1088
  heard: 1845
  hearing: 2851
  heat: 2835
  heated: 756
  heating: 2685
  heavily: 1488
  heavy: 2312
  heightened: 3146
  held: 1628
  hell: 701
  help: 383
  helped: 715
  helping: 3227
  henksen: 484
  hennessy: 70
  henning: 2325
  henry: 1189
  her: 67
  herbert: 880
  here: 1319
  heritage: 2319
  herman: 1636
  herself: 3228
  hie: 1974
  high: 129
  high-tech: 1866
  higher: 520
  highest: 569
  highly: 2729
  highway: 1010
  hike: 1087
  hill: 220
  him: 452
  himself: 631
  hiring: 1310
  his: 31
  history: 986
  hit: 751
  hits: 2421
  hold: 1378
  holding: 900
  holiday: 925
  holly: 1103
  holmes: 738
  home: 185
  homes: 1623
  homicide: 720
  homicides: 2380
  homophobic: 1959
  homosexual: 2540
  homosexuality: 2519
  hooks: 613
  hope: 3236
  hopes: 1208
  hoping: 413
  hopkins: 3166
  hordes: 1722
  hospital: 278
  hospitals: 3012
  hosted: 2251
  hot: 2836
  hour: 3091
  hours: 936
  house: 813
  households: 2491
  housekeeper: 2826
  houses: 318
  housing: 869
  how: 355
  however: 560
  huge: 1803
  human: 495
  humiliating: 2952
  hundred: 49
  hunters: 3051
  hurdles: 2563
  hurt: 3053
  husband: 1368
  i: 1195
  i-v: 2622
  ibm: 3295
  ice: 540
  idea: 167
  ideal: 3191
  ideas: 2981
  ideological: 3177
  ierna: 2643
  if: 30
  ignore: 3121
  illegal: 400
  illicit: 2947
  illustrates: 2852
  im: 74
  image: 2343
  images: 618
  immediate: 749
  immediately: 651
  immense: 2158
  immigrant: 1583
  immigrants: 1680
  immigration: 3048
  immoral: 2457
  immunizations: 2794
  impact: 1662
  implement: 2810
  implications: 2011
  important: 418
  impose: 2311
  impossibility: 1961
  impression: 2637
  improve: 1659
  improvements: 3128
  improving: 2426
  in: 7
  inaccurate: 968
  inadequate: 2834
  inbound: 2197
  incarceration: 948
  inception: 2032
  incidence: 1886
  include: 1309
  included: 1578
  including: 1162
  income: 1033
  inconceivable: 2583
  increase: 1035
  increased: 1890
  increases: 1935
  increasing: 2036
  incumbent: 1149
  indeed: 598
  independent: 3181
  independents: 1351
  index: 2341
  indian: 1247
  indicated: 2779
  indication: 2330
  indictment: 2059
  indictments: 1809
  individual: 3030
  inductees: 2340
  induction: 2061
  industrial: 1536
  industry: 286
  industry-wide: 1240
  inequitable: 2048
  infamous: 3075
  infected: 2847
  infighting: 2133
  infiltration: 2182
  influence: 2500
  influenced: 2381
  influx: 2409
  information: 2095
  infraction: 989
  infuriating: 2676
  inherit: 3157
  initially: 507
  initiated: 2129
  initiative: 950
  initiatives: 2551
  inmate: 826
  inmates: 206
  inner: 2184
  inner-city: 1573
  ins: 3183
  insanity: 1572
  insensitive: 2010
  inside: 2212
  insider: 1382
  insiders: 1385
  insists: 1355
  inspections: 1185
  inspector: 1399
  inspectors: 1425
  instead: 1110
  institute: 634
  institution: 1356
  institutionalize: 2064
  instructions: 1698
  insurance: 858
  intact: 842
  integrity: 3257
  intellectuals: 2045
  intends: 2220
  intensity: 2388
  interaction: 1718
  intercourse: 1025
  interest: 1326
  interior: 2221
  internal: 2562
  international: 1191
  interrupt: 2650
  intersection: 2002
  interview: 2329
  interviewed: 3133
  interviews: 1830
  into: 163
  introduced: 2263
  introducing: 2932
  investigation: 1043
  involve: 615
  involved: 1614
  irs: 1697
  is: 9
  island: 734
  isolated: 1956
  issue: 156
  issues: 228
  it: 12
  italian: 2344
  items: 3027
  its: 112
  itself: 1471
  j: 3138
  jack: 420
  jacobs: 1354
  jacoby: 3204
  jaialai: 2112
  jail: 55
  james: 2638
  jane: 1387
  january: 1558
  japanese: 2485
  jay: 509
  jean: 2230
  jeff: 871
  jerry: 2039
  jim: 998
  jnc: 621
  joanne: 2953
  job: 396
  joe: 1577
  john: 236
  johns: 3165
  johnson: 401
  johnston: 563
  joined: 2013
  joking: 2473
  jonathan: 2020
  jonie: 2099
  joseph: 692
  josephine: 3243
  josh: 1897
  joy: 924
  judge: 1570
  judges: 2764
  judgeships: 931
  judicial: 271
  judiciary: 1651
  julian: 3163
  julie: 2331
  july: 3094
  june: 1290
  junior: 1220
  junk: 1134
  jury: 2976
  just: 169
  justice: 145
  justices: 216
  juveniles: 3070
  kahn: 1226
  kai: 1732
  karen: 1327
  kassler: 393
  keep: 669
  kelly: 912
  ken: 1448
  kennedy: 3164
  kesler: 1079
  kevin: 1593
  key: 333
  kids: 429
  kiley: 1009
  kill: 3197
  killed: 908
  killing: 1187
  kills: 3130
  kind: 828
  kinder: 3292
  king: 312
  klaus: 2192
  knew: 1175
  knobs: 1739
  know: 301
  knowingly: 2565
  knowledge: 3055
  known: 1069
  knows: 1161
  krupnik: 506
  la: 3062
  label: 3179
  labor: 1787
  laboratories: 1072
  laboring: 2168
  lafave: 3035
  land: 1124
  landry: 2407
  language: 2204
  lani: 1170
  large: 1381
  largely: 1831
  largest: 2238
  larry: 2652
  las: 1927
  last: 71
  lasting: 2600
  lasts: 2423
  late: 1014
  later: 475
  latest: 2706
  latex: 2626
  latin: 2791
  laval: 589
  law: 43
  lawmakers: 942
  lawmaking: 2470
  lawn: 2923
  laws: 1164
  lawsuit: 2501
  lawsuits: 1642
  lawyer: 556
  lawyers: 1234
  lay: 2530
  layoffs: 1390
  laypeople: 835
  lead: 358
  leader: 501
  leaders: 369
  leadership: 1180
  leard: 2954
  learn: 816
  learned: 2203
  learning: 1049
  least: 566
  leave: 2351
  leaving: 1316
  lecturer: 1869
  led: 899
  lee: 1068
  legacy: 2601
  legal: 349
  legalize: 3044
  legalized: 1834
  legislation: 921
  legislative: 354
  legislator: 2355
  legislators: 1055
  legislature: 2301
  legitimate: 3047
  leocos: 1200
  less: 1295
  lessons: 1794
  let: 329
  level: 909
  levels: 890
  levy: 451
  lewis: 1286
  lewis-harris: 1764
  liaison: 2597
  libel: 2256
  libertarians: 1689
  liberties: 2516
  library: 729
  license: 191
  life: 411
  lighter: 1759
  lights: 1039
  like: 73
  likely: 192
  likewise: 3074
  limited: 2646
  lincoln: 767
  lincolnite: 2817
  line: 954
  lion: 1702
  lipsey: 3282
  lisa: 1998
  list: 1524
  listening: 1996
  litmus: 864
  little: 723
  live: 1362
  lives: 1933
  living: 2071
  lloyd: 2522
  lobbying: 2688
  lobbyist: 1521
  local: 353
  location: 3192
  loggerheads: 704
  london: 1701
  long: 197
  longer: 2152
  longtime: 1477
  look: 935
  looks: 526
  lords: 2366
  lose: 199
  losing: 434
  loss: 870
  losses: 1724
  lost: 551
  lot: 1924
  lottery: 2117
  louis: 1500
  love: 1411
  loves: 2907
  lovingly: 2424
  low: 1773
  lowell: 2264
  lower: 1300
  lowered: 3275
  lowest: 2397
  lowett: 3082
  luckier: 851
  lure: 1914
  lying: 3156
  lynch: 1491
  lynn: 794
  ma: 1042
  machine: 623
  machines: 1214
  macintax: 2465
  macintosh: 2463
  mactenel: 2596
  made: 273
  madeleine: 1901
  maffy: 861
  mafia: 2053
  magazine: 1128
  magna: 2750
  mail: 1135
  main: 1665
  mainly: 1258
  maintain: 1321
  maintains: 1692
  major: 1041
  make: 144
  maker: 3272
  makers: 1493
  makes: 419
  making: 515
  male: 389
  males: 1846
  man: 702
  management: 911
  managers: 2205
  mandate: 2427
  mandatory: 331
  manley: 1313
  manufactured: 2922
  manufacturing: 1335
  many: 110
  march: 609
  margaret: 597
  margarets: 1358
  margin: 3159
  margins: 1328
  margo: 60
  maria: 3114
  marian: 2495
  mark: 2967
  marked: 2091
  market: 838
  marketing: 1486
  marketplace: 2209
  married: 662
  marshall: 718
  martha: 2812
  mary: 372
  mass: 2731
  massachusetts: 38
  massacre: 1969
  massive: 958
  material: 2202
  materials: 3017
  mathew: 2055
  matriarch: 2594
  mattapan: 2613
  matter: 1209
  maturing: 1857
  may: 66
  maynard: 3298
  mayor: 237
  mccormick: 2466
  mean: 878
  meaningless: 3145
  means: 1199
  meantime: 2023
  meanwhile: 1151
  measure: 454
  measures: 1046
  meca: 3104
  meddling: 2283
  medford: 2062
  media: 1098
  medical: 1609
  medically: 517
  meek: 2446
  meet: 2934
  meeting: 1207
  meetings: 1131
  mega-merger: 2014
  mega-mergers: 2400
  melnicove: 61
  member: 232
  members: 927
  membership: 2861
  memberships: 2687
  men: 463
  merits: 2504
  merle: 1253
  merrill: 1490
  mess: 1318
  message: 550
  metco: 549
  methamphetamine: 3241
  metro: 2000
  meyere: 1473
  michael: 234
  mickey: 3281
  middle: 600
  midnight: 3093
  might: 1026
  mild: 2447
  mile: 1683
  miles: 3090
  mill: 2919
  million: 126
  millions: 2078
  milltown: 1883
  minicomputer: 1054
  minors: 1157
  misconduct: 2608
  misplaced: 1743
  mission: 1526
  missionary: 3042
  mister: 1690
  mit: 766
  mob: 2183
  model: 1557
  modeling: 3016
  models: 1799
  moment: 1745
  moments: 1760
  momentum: 1864
  monday: 2442
  money: 162
  monitor: 2955
  monitoring: 2323
  month: 146
  months: 511
  moore: 1687
  moral: 1728
  morally: 3022
  more: 34
  morgan: 1108
  morning: 1391
  moses: 2784
  most: 77
  mostly: 1343
  mother: 559
  mother-to-be: 850
  mothers: 2883
  motor: 1522
  mount: 1635
  mounted: 1766
  move: 1463
  moved: 3210
  movement: 975
  moving: 2103
  much: 160
  mulligan: 1539
  mullins: 1999
  multi-party: 2556
  multiply: 588
  municipal: 2785
  murder: 1091
  murdered: 3068
  muscle: 2804
  mushroomed: 2131
  must: 193
  muster: 818
  my: 1264
  n: 1086
  name: 620
  named: 264
  names: 3124
  nannies: 1566
  nanny: 836
  narcotics: 3255
  narrowing: 2757
  nation: 897
  national: 2498
  nations: 1424
  native: 458
  natural: 2318
  navajo: 2756
  near: 1373
  nearby: 1298
  nearly: 562
  necessarily: 1837
  necessitate: 3031
  necessities: 2459
  need: 1206
  needed: 364
  needles: 2621
  needs: 480
  needy: 3143
  negotiate: 1248
  neighborhood: 2647
  neither: 1650
  net: 2286
  network: 2271
  never: 626
  new: 56
  newcomers: 2721
  newer: 2276
  newest: 3018
  news: 1213
  newspapers: 1338
  newton: 1879
  next: 109
  nicholas: 2876
  night: 2669
  nights: 1929
  nine: 724
  nineteen: 92
  nineties: 3132
  ninety: 200
  ninety-nine: 1693
  ninety-three: 1785
  'no': 95
  noisy: 2684
  nominating: 834
  nominees: 425
  non-intoxicating: 2535
  none: 1847
  nor: 1602
  norman: 757
  norms: 2499
  north: 2437
  northeastern: 758
  northfield: 1634
  norton: 2926
  not: 29
  notably: 2631
  nothing: 1188
  noticed: 2453
  now: 42
  nuclear: 3004
  number: 1720
  numbers: 1402
  numerous: 1361
  nurse: 2696
  object: 1013
  objected: 1921
  objects: 3271
  observe: 2931
  observer: 2644
  observers: 1619
  obtain: 1332
  occasions: 1818
  occur: 2305
  occurred: 2959
  october: 1409
  of: 4
  'off': 133
  off-the-shelf: 3248
  offender: 1023
  offenders: 431
  offense: 819
  offer: 3001
  offered: 415
  offering: 2840
  offers: 1695
  office: 309
  officer: 650
  offices: 2829
  official: 2181
  officials: 87
  offspring: 2404
  offtrack: 2114
  often: 522
  oh: 910
  oil: 2544
  ok: 3199
  old: 152
  older: 2210
  oliver: 736
  olson: 591
  'on': 15
  once: 344
  one: 21
  one-fifth: 3029
  oneil: 1518
  ongoing: 1907
  onlookers: 2373
  only: 62
  open: 1767
  opened: 2505
  opera: 1762
  operate: 1706
  operated: 2602
  operating: 3126
  operation: 1465
  opinions: 845
  opponents: 421
  opportunities: 2292
  opportunity: 2930
  opposed: 1230
  opposes: 747
  opposition: 1643
  optimistic: 2146
  option: 1747
  options: 1266
  or: 57
  orchestrated: 1954
  ordained: 3149
  organ: 2815
  organization: 1190
  organized: 1568
  organizer: 3024
  oriented: 1995
  other: 79
  others: 290
  ought: 2145
  our: 2328
  out: 65
  outliers: 2454
  outline: 2588
  outnumbered: 2260
  outs: 3184
  outside: 868
  outsider: 1099
  over: 218
  overcome: 969
  overcrowding: 2951
  overhead: 2759
  overwhelmed: 2414
  owen: 2974
  own: 689
  owners: 1487
  owns: 2383
  p: 2572
  pace: 3013
  pacific: 2728
  package: 2327
  paid: 1511
  pain: 2885
  painstakingly: 2367
  palacios: 1205
  paper: 3110
  paranoia: 1909
  parental: 604
  parenthood: 1021
  parents: 915
  parlors: 2116
  parole: 777
  part: 136
  partial: 1813
  participate: 2153
  participating: 2944
  participation: 1257
  participatory: 2058
  particular: 543
  parties: 2965
  parts: 1946
  party: 707
  pass: 388
  passed: 812
  passes: 2478
  passing: 1824
  past: 1204
  patero: 1660
  patriarca: 554
  patrick: 2633
  paul: 557
  pave: 2610
  pawn: 1768
  pay: 624
  payers: 1793
  paying: 3250
  peace: 2997
  peaceful: 2553
  pedestrian: 2999
  pedusca: 1065
  peer: 2618
  penalties: 2658
  people: 68
  pequots: 1017
  per: 117
  percent: 127
  percentage: 2786
  performance: 1586
  perhaps: 533
  period: 2399
  permanently: 2648
  permission: 605
  permit: 1144
  permitting: 3252
  person: 688
  personal: 1454
  peter: 3081
  petition: 544
  petitions: 1646
  phantom: 306
  phantoms: 2799
  phillip: 2175
  phillips: 2482
  phoenix: 1588
  phone: 351
  phones: 505
  physical: 1347
  physicians: 3216
  physiological: 967
  picked: 2916
  pictures: 2814
  piece: 2582
  pieces: 2718
  piles: 2509
  pills: 667
  pilot: 599
  pinnion: 3293
  pistol-whipped: 2762
  pity: 3116
  place: 159
  placenta: 3287
  plague: 2949
  plan: 676
  planned: 1020
  planner: 3080
  planning: 327
  plans: 1379
  plant: 1115
  plants: 1024
  plastic: 647
  plato: 1376
  play: 2521
  playing: 1218
  plaza: 2199
  plea: 3122
  pleading: 2513
  pleasing: 3247
  plebiscite: 3066
  pledged: 1236
  plenty: 2987
  plotting: 901
  plow: 1527
  plugging: 1095
  plugs: 602
  plus: 2737
  pneumonia: 3131
  point: 348
  points: 376
  poison: 1591
  poisoning: 3168
  police: 229
  policies: 1612
  policy: 251
  political: 239
  politicians: 2689
  politicing: 2109
  politics: 2382
  poll: 473
  pollster: 2038
  pollsters: 2455
  pollution: 3052
  pool: 2977
  pools: 2605
  poor: 640
  popular: 1626
  population: 761
  portable: 2709
  portends: 3284
  portion: 1991
  position: 3109
  positions: 1400
  possibility: 2163
  possible: 879
  postscript: 2462
  potent: 3240
  potential: 1816
  potholed: 3078
  potholes: 1988
  pouring: 2387
  poverty: 1371
  powell: 1284
  power: 652
  powerful: 1945
  praised: 2938
  precipitous: 2172
  predecessor: 2694
  predict: 1075
  predictions: 2235
  predicts: 1028
  preferring: 2009
  pregnancies: 666
  pregnant: 279
  premeditated: 3234
  preoccupied: 1571
  prep: 567
  preparation: 2464
  preparer: 3291
  preparing: 3202
  present: 572
  presentaj: 1590
  president: 140
  presidential: 2524
  pressed: 1513
  pressure: 1346
  prevail: 2515
  prevails: 2486
  preventing: 2628
  prevention: 363
  previously: 1648
  price: 1694
  price-fixing: 2660
  prides: 3254
  priests: 3148
  primarily: 2067
  primary: 1672
  prime: 1323
  priscilla: 1972
  prison: 806
  prisoner: 374
  prisoners: 1059
  prisons: 1597
  pro-choice: 1677
  pro-democracy: 1329
  pro-environment: 2108
  probably: 1807
  probation: 649
  problem: 441
  problems: 184
  process: 843
  produce: 3244
  produced: 1700
  producer: 2081
  producers: 2021
  production: 1282
  products: 1676
  profess: 2218
  professor: 611
  profit: 765
  profitable: 1478
  profits: 863
  program: 173
  programs: 820
  prohibition: 1580
  project: 373
  prolonged: 2034
  prominent: 2213
  promise: 433
  promised: 2079
  promises: 2940
  promotes: 2659
  prompted: 2969
  property: 1203
  proposal: 166
  proposals: 2811
  proposed: 412
  proposition: 3045
  propositions: 2130
  proprietary: 1983
  prosecuted: 1447
  prosecuting: 1530
  prosecution: 3233
  prostitute: 1574
  prostrated: 3150
  protect: 2901
  protected: 2630
  protecting: 1674
  protection: 1196
  protest: 1027
  protester: 2632
  protesters: 3153
  protests: 1967
  prothro-stith: 258
  prothrow-stith: 405
  proudly: 2964
  prove: 2557
  provide: 2911
  provided: 2747
  providence: 801
  provides: 1641
  providing: 3178
  provisions: 1893
  psychic: 2224
  psychologist: 2083
  public: 86
  publicize: 3123
  publicly: 2587
  published: 2856
  pung: 1851
  punished: 1001
  pupil: 2088
  purcell: 1097
  pursuing: 3289
  push: 740
  push-ups: 1844
  pushing: 3069
  put: 248
  putting: 775
  qualified: 1582
  qualify: 2543
  quality: 875
  quarter: 636
  question: 538
  questioned: 3180
  questions: 1819
  quickening: 3014
  quicker: 2246
  quote: 2345
  race: 884
  racial: 1908
  racing: 2111
  racism: 2007
  radical: 1795
  radio: 2188
  rafters: 3176
  raise: 831
  raised: 1302
  raises: 2768
  raising: 3280
  ralph: 961
  ran: 1811
  randolph: 1985
  randomly: 496
  range: 750
  rank: 1884
  ranks: 575
  rapid: 2821
  rapidly: 1259
  rare: 1267
  rask: 2507
  rate: 1301
  rated: 797
  rates: 1613
  rather: 578
  rating: 2174
  rational: 2554
  ravaged: 3050
  ray: 1666
  raymond: 1237
  razor: 2484
  re-evaluate: 2693
  re-licensure: 1504
  reach: 2270
  reached: 2581
  reaches: 607
  reaching: 2966
  reactive: 1994
  read: 1867
  ready: 1832
  reagan: 2673
  real: 659
  reality: 2140
  realized: 2928
  realizes: 1949
  reason: 546
  reasons: 1359
  recall: 2316
  receive: 500
  received: 956
  receives: 2736
  recent: 307
  recently: 406
  recession: 3297
  recognize: 2957
  recommends: 2895
  reconsider: 2619
  record: 417
  recorder: 2574
  recording: 2683
  records: 1738
  recruit: 2272
  recruiting: 1726
  recycling: 1219
  red: 1038
  reduced: 3267
  refer: 3100
  referendum: 2893
  referral: 1616
  referred: 2614
  refers: 1004
  reflect: 2068
  reform: 541
  reformers: 2211
  reforms: 2939
  refugee: 3207
  refuse: 2529
  refused: 3108
  refuses: 1474
  reganburg: 1598
  region: 2284
  register: 772
  registered: 1750
  registers: 1168
  regrets: 3195
  regulations: 1503
  reign: 2742
  reimburses: 3139
  rejection: 3102
  related: 3140
  relationship: 2846
  relatively: 2320
  release: 1183
  released: 443
  reliable: 1244
  relied: 2277
  relief: 896
  relies: 994
  religious: 409
  relinquished: 1861
  remain: 1714
  remainder: 610
  remained: 3185
  remaining: 3057
  remains: 3175
  remark: 3218
  remarks: 1320
  remedy: 2713
  reminding: 1130
  removed: 1051
  rental: 2802
  repeal: 325
  repeat: 1147
  repeatedly: 1383
  report: 1663
  reported: 1217
  reportedly: 2769
  reporter: 1681
  reporters: 2371
  reports: 137
  represent: 1273
  representative: 1617
  representatives: 2898
  represented: 2193
  represents: 1262
  republican: 528
  republicans: 2695
  reputation: 2332
  requests: 2306
  require: 1231
  required: 499
  requires: 1964
  requiring: 1442
  research: 379
  reservation: 1278
  reserved: 2578
  reshuffling: 2386
  residence: 3115
  residency: 1482
  resident: 2573
  residential: 2392
  residents: 570
  residual: 3158
  resign: 2037
  resist: 1915
  resort: 2363
  resources: 1431
  respected: 847
  respecting: 2073
  responded: 1876
  response: 2970
  responsible: 1563
  rest: 1239
  restore: 670
  restructuring: 2894
  result: 2285
  results: 791
  resume: 1533
  resurface: 3072
  retirement: 608
  retrained: 1917
  retreat: 752
  return: 593
  returned: 827
  returning: 1792
  returns: 1308
  revenue: 1177
  revenues: 2269
  review: 1178
  revolution: 1420
  revolutionary: 1977
  rhode: 1221
  ribbons: 2439
  rice: 1668
  richard: 1540
  riches: 2031
  rick: 3142
  ricurbee: 2354
  rid: 2913
  rifkin: 904
  rifle: 1942
  right: 203
  rights: 345
  rigorous: 2667
  ringe: 2790
  rinus: 1279
  ripe: 2233
  rippling: 1979
  rising: 2138
  risk: 815
  river: 1077
  road: 230
  roads: 188
  roadway: 3079
  roberts: 2517
  rockport: 565
  role: 1306
  roll: 1559
  room: 2510
  root: 2837
  roots: 1228
  rosenblatt: 367
  roulette: 1930
  route: 654
  routinely: 2456
  rubber-stamp: 3086
  ruined: 2760
  rule: 521
  ruled: 2356
  ruling: 2998
  rumors: 2234
  run: 243
  running: 2165
  ruth: 1201
  ruts: 1990
  sad: 2297
  safe: 149
  safely: 1716
  safety: 655
  said: 180
  saint: 300
  sake: 1516
  sale: 2122
  sales: 450
  same: 519
  san: 1280
  sanctum: 2185
  sanitarian: 2361
  sanitarians: 1963
  sanitation: 2027
  sargent: 882
  save: 1419
  savoy: 3076
  sax: 1940
  saxophone: 3273
  say: 39
  saying: 455
  says: 11
  scale: 1895
  scanners: 2710
  scarred: 1987
  scheduled: 2933
  scholarship: 661
  school: 47
  school-based: 322
  schools: 58
  science: 964
  scoffield: 839
  scondras: 1084
  scope: 1804
  scores: 1708
  scott: 1439
  screen: 1925
  screening: 657
  screwdriver: 1367
  se: 141
  search: 1958
  season: 926
  seasoned: 2450
  seat: 436
  second: 268
  secret: 1932
  secretary: 823
  secretly: 2060
  section: 965
  secure: 1404
  see: 404
  seek: 1269
  seeking: 722
  seem: 1121
  seems: 2471
  seen: 3059
  seizures: 2232
  seldom: 1019
  select: 920
  selected: 1836
  selester: 934
  sell: 1771
  selling: 894
  senate: 1293
  senator: 2214
  senior: 548
  sensible: 947
  sensor: 2262
  sent: 1911
  sentence: 1022
  sentences: 1060
  september: 3261
  series: 1233
  seriousness: 2716
  serves: 3262
  service: 414
  services: 256
  session: 1502
  set: 119
  setting: 1841
  settle: 2410
  settled: 3161
  seven: 1118
  seventeen: 343
  seventy: 114
  seventy-one: 2472
  seventy-six: 3113
  seventy-two: 1429
  several: 214
  severe: 630
  sex: 202
  sexual: 382
  sexually: 663
  seymour: 1137
  shack: 2189
  shakeout: 1856
  shame: 1624
  shannon: 725
  shape: 2419
  share: 1703
  shared: 2030
  sharp: 2180
  she: 27
  shed: 1261
  shell: 3099
  shelves: 2511
  sheridan: 2433
  shie: 1975
  shift: 1647
  shooting: 914
  shootings: 3170
  shop: 1606
  shops: 1605
  short: 1109
  shortchanges: 2338
  shortfall: 3278
  shortly: 1953
  shots: 2761
  should: 213
  show: 516
  showed: 2171
  shower: 2699
  shown: 982
  shows: 941
  shun: 1040
  side: 759
  sierra: 3096
  sight: 2449
  sign: 1469
  signatures: 668
  signed: 1325
  sil: 3279
  silber: 161
  silent: 1827
  similar: 992
  simple: 1806
  simplistic: 3002
  simply: 510
  since: 158
  sincerely: 2107
  singapore: 1725
  single: 2293
  sinister: 700
  sink: 1777
  site: 3169
  sites: 2142
  situation: 407
  situations: 595
  six: 245
  sixteen: 698
  sixty: 1438
  sjc: 233
  skill: 2176
  skills: 2809
  slavery: 2240
  slowdown: 1784
  slowed: 1926
  slower: 3249
  sluggish: 2527
  slum: 2365
  small: 427
  smaller: 840
  smithsonian: 542
  smokable: 1541
  so: 242
  so-called: 865
  sober: 1037
  social: 962
  society: 672
  soft: 1554
  software: 3294
  sold: 2841
  solution: 478
  solutions: 3003
  some: 72
  someone: 231
  sometime: 2858
  sometimes: 2992
  son: 534
  soon: 1397
  sooner: 1194
  sorcee: 1633
  soul: 2348
  sounds: 1960
  sources: 2880
  southwest: 2542
  space: 1297
  speak: 1050
  special: 304
  specializes: 802
  species: 459
  specific: 3160
  speculation: 2282
  speed: 3242
  speedy: 2752
  spend: 1417
  spending: 3268
  spent: 1460
  sperm: 2402
  spermicide: 2627
  spirited: 1752
  spit: 1870
  spokesman: 2324
  spokesperson: 1900
  spokeswoman: 1222
  sponsor: 2666
  sponsored: 632
  sponsors: 1125
  sports: 2670
  spread: 596
  spring: 494
  springfield: 151
  spurred: 2126
  square: 1281
  squeezing: 1848
  staff: 917
  staged: 3154
  staggering: 2033
  stakes: 1763
  stand: 1528
  standard: 1632
  standards: 1212
  stands: 2063
  start: 1691
  start-up: 1789
  started: 2905
  state: 19
  statements: 3087
  staters: 3007
  states: 770
  statewide: 2191
  statistics: 1401
  status: 1100
  stay: 1556
  stealing: 938
  stemming: 2428
  step: 313
  sterile: 2620
  steven: 2506
  sticks: 680
  stiffer: 2657
  still: 262
  stirred: 755
  stockbroker: 2960
  stokes: 1475
  stomping: 1873
  stopped: 2006
  stories: 3058
  storm: 2376
  stranger: 2132
  stream: 3186
  street: 697
  streets: 2801
  stress: 2139
  stretches: 1877
  stricter: 2496
  strike: 1896
  stripped: 1114
  strong: 3237
  strongly: 579
  struggling: 2265
  stuart: 545
  student: 263
  students: 69
  studied: 3167
  studies: 1719
  study: 790
  style: 2674
  subject: 2697
  subscriptions: 1129
  subsequent: 1374
  suburbs: 1344
  succeeded: 2401
  success: 490
  successes: 2983
  successful: 703
  successor: 332
  such: 148
  suckered: 1723
  suffered: 2866
  suffering: 2278
  suffers: 987
  suggested: 3222
  suggesting: 2864
  suggests: 2839
  suicide: 785
  suit: 2257
  sullivan: 1669
  summer: 1630
  sumner: 2001
  sunday: 3089
  sununu: 1159
  supercomputing: 2150
  superintendent: 120
  superior: 3106
  supervision: 946
  support: 402
  supporters: 603
  supporting: 953
  supports: 1567
  supreme: 115
  sure: 3112
  surface: 674
  surprise: 2942
  surveillance: 328
  survey: 2170
  survival: 2266
  suspects: 1802
  sweeping: 930
  swift: 805
  swimming: 2604
  switch: 1070
  system: 194
  systems: 1984
  t: 2474
  table: 2244
  taiwan: 984
  taiwanese: 1288
  take: 282
  takers: 1036
  takes: 2298
  taking: 856
  takings: 2047
  talented: 2415
  talk: 493
  tandy: 2187
  tantamount: 1076
  tape: 1265
  taps: 1770
  tarantino: 408
  task: 285
  taught: 2080
  tax: 99
  taxation: 1232
  taxes: 800
  taxpayer: 3200
  taxpayers: 1479
  teacher: 988
  teachers: 438
  teaches: 2044
  team: 1263
  tech: 1057
  technicians: 1916
  technology: 336
  teen: 1638
  teenagers: 223
  teens: 341
  telephone: 1132
  teletrack: 2113
  television: 1852
  telling: 1393
  temporary: 1034
  temptation: 2645
  ten: 244
  tenant: 3285
  tenants: 2832
  tend: 1330
  tends: 2243
  term: 1116
  terminal: 2026
  terminals: 2420
  test: 225
  tested: 638
  testified: 2307
  testify: 1496
  tests: 2156
  text: 2025
  than: 48
  thanks: 1421
  that: 10
  the: 2
  theater: 633
  their: 35
  them: 81
  themselves: 1658
  then: 357
  theorize: 2904
  theory: 3173
  there: 82
  these: 94
  they: 26
  theyd: 1459
  theyll: 705
  theyre: 122
  theyve: 553
  thing: 2745
  things: 247
  think: 898
  thinkers: 2451
  thinking: 2546
  thinks: 298
  third: 726
  thirteen: 3213
  thirteenth: 3211
  thirty: 174
  thirty-five: 1601
  thirty-four: 2105
  thirty-second: 1434
  this: 40
  thomas: 860
  thornberg: 1307
  those: 80
  though: 395
  thought: 1480
  thousand: 104
  thousands: 1565
  threat: 3060
  threatened: 1600
  three: 63
  thrilled: 2703
  through: 392
  throughout: 1508
  throw: 1256
  throwing: 1922
  thrown: 2838
  thrust: 746
  thumbs: 319
  tiananmen: 1968
  tickets: 1435
  tied: 3000
  tight: 2741
  time: 85
  timed: 2368
  timely: 3229
  times: 287
  tinkers: 2617
  tipped: 2749
  title: 2128
  to: 3
  to-: 3201
  tobias: 3103
  tobin: 2195
  today: 410
  together: 1821
  told: 905
  tolerated: 2518
  toll: 1467
  tom: 3041
  tomorrow: 1534
  tone: 3120
  too: 380
  took: 1299
  tool: 2207
  top: 622
  top-of-the-line: 2149
  topic: 1303
  torn: 2315
  total: 1117
  totals: 2144
  touch: 1444
  tough: 240
  tougher: 1154
  toughest: 423
  tour: 3162
  tourist: 2734
  touted: 1993
  touts: 2406
  town: 179
  towns: 2655
  trade: 1296
  tradition: 681
  traditional: 2362
  traffic: 1392
  trained: 1709
  training: 1211
  transforming: 1737
  transition: 2555
  translation: 2005
  transmission: 2629
  transportation: 2580
  travinski: 2040
  travinsky: 1603
  treat: 2886
  treatment: 1538
  treaty: 1631
  tremors: 1891
  trend: 1322
  trends: 939
  triad: 2248
  trial: 249
  tribe: 1705
  tried: 281
  trip: 2593
  trips: 2671
  trooper: 1102
  troops: 1779
  trouble: 1366
  troubled: 1413
  troubles: 2162
  trounced: 3194
  truck: 1937
  truckers: 2579
  trucking: 2102
  trucks: 1272
  truman: 1016
  trustee: 2774
  trustees: 1667
  try: 293
  trying: 859
  tsongas: 2215
  tufts: 2229
  tuition-free: 2541
  tunnel: 1395
  turbo: 739
  turf: 2946
  turmoil: 2309
  turned: 1548
  turning: 1532
  turnpike: 1938
  twelve: 514
  twenty: 315
  twenty-eight: 829
  twenty-one: 2398
  twenty-two: 3215
  two: 52
  type: 1276
  u-mass: 2467
  uaw: 1364
  ultimate: 916
  unaware: 2722
  unborn: 2566
  uncertain: 1849
  unconstitutional: 2242
  uncontrollable: 1912
  undeniable: 1838
  under: 118
  under-boss: 2875
  underlie: 2008
  undermine: 2291
  underscoring: 2715
  underway: 1796
  undocumented: 3217
  unemployable: 3144
  unfair: 629
  unfortunate: 2746
  unicef: 1141
  uniforms: 2921
  union: 321
  unit: 3256
  united: 976
  universal: 1894
  universities: 1721
  university: 260
  unless: 1546
  unlike: 679
  unlikely: 1654
  unmatched: 2389
  unprecedented: 1466
  unreliable: 996
  unsolicited: 2872
  unspent: 3025
  unsuccessful: 2135
  until: 814
  untimely: 2778
  unusual: 3274
  unwanted: 665
  up: 51
  upscale: 1878
  upset: 2754
  upstart: 1334
  urged: 959
  urgency: 2912
  urging: 2857
  us: 201
  use: 143
  used: 121
  user: 1553
  users: 2623
  uses: 3127
  using: 445
  usual: 2833
  usually: 1003
  utterance: 2369
  vacancies: 658
  vacuum: 1833
  value: 3283
  vegas: 1928
  vehemently: 3171
  vehicle: 2359
  vehicles: 1751
  vehicular: 1155
  venture: 2118
  ventures: 3105
  version: 955
  very: 641
  viable: 2357
  vice: 2274
  vicious: 2443
  video: 2024
  videotaped: 2228
  view: 1555
  violence: 2561
  violent: 470
  virginia: 2675
  virus: 1607
  visa: 2178
  visas: 1499
  vision: 2871
  visited: 2792
  vocal: 1853
  voices: 1966
  voluntarily: 2425
  voluntary: 2087
  volunteered: 1535
  vote: 824
  voter: 1148
  voters: 644
  votes: 980
  vowing: 971
  vying: 1678
  wafer: 1872
  wage: 1814
  waging: 2795
  wait: 1198
  waiting: 771
  wakefield: 3189
  walk: 1138
  walked: 2412
  walkout: 2461
  wanda: 2353
  wang: 274
  want: 518
  wanted: 472
  wants: 645
  war: 2408
  warns: 2830
  wars: 2796
  was: 32
  wash: 1775
  washington: 713
  watch: 527
  watchdog: 2890
  watching: 491
  water: 1430
  wave: 1292
  way: 471
  ways: 2100
  wbur: 44
  we: 3290
  weapons: 2097
  wearing: 612
  webber: 474
  week: 124
  week-long: 2249
  weekends: 2672
