!!python/tuple
- '>brth': 965
  PAD: 0
  UNK: 1
  a: 5
  abilities: 979
  ability: 3217
  able: 1071
  abortion: 655
  about: 56
  above: 768
  abrams: 808
  abroad: 2169
  absurd: 2398
  academic: 3155
  academics: 2288
  academy: 1606
  acceptable: 1857
  access: 312
  accessible: 2609
  accident: 944
  accommodate: 3161
  according: 110
  accurate: 1204
  accused: 1080
  acne: 2701
  acp: 1827
  acquaintance: 2221
  acquisition: 2695
  acres: 3385
  across: 614
  act: 117
  action: 814
  active: 751
  activism: 3082
  activist: 1212
  activists: 2277
  activity: 899
  actually: 763
  acura: 3020
  ad: 2136
  adage: 2304
  add: 798
  added: 2702
  addicts: 1899
  additional: 1460
  addresses: 2843
  administration: 573
  administrative: 978
  administrators: 1434
  admirers: 793
  admission: 2940
  admits: 684
  admittedly: 2327
  adolescent: 416
  adopted: 2802
  adorned: 1929
  adults: 657
  advance: 2811
  advanced: 2422
  advises: 2160
  advisor: 1738
  advocacy: 2162
  advocate: 2519
  advocates: 480
  aesthetics: 2987
  afdc: 3372
  affair: 2825
  affairs: 512
  affect: 1318
  affidavit: 2552
  affluent: 2963
  afford: 1402
  affordable: 2557
  afraid: 1157
  after: 144
  afternoon: 515
  again: 405
  against: 105
  age: 527
  agencies: 2523
  agency: 3058
  agenda: 555
  agents: 2119
  ages: 2773
  aggressive: 1634
  ago: 241
  agree: 2104
  agreed: 1279
  agreement: 1688
  agrees: 348
  ahead: 1368
  aid: 1579
  aide: 2714
  aids: 149
  alan: 3258
  alarm: 988
  alarming: 677
  albeit: 2201
  albert: 1492
  alcohol: 762
  aldridge: 1922
  alex: 3268
  alfa: 1336
  alice: 2879
  aliens: 694
  alisa: 1826
  alive: 2260
  all: 150
  all-out: 2031
  allan: 2638
  allay: 1803
  allegations: 2711
  alleged: 1420
  allegedly: 3274
  alley: 2219
  allow: 444
  allowed: 1272
  allowing: 2308
  allows: 1214
  almost: 1541
  alone: 1239
  along: 414
  alonso: 2710
  already: 113
  also: 85
  altering: 3261
  alternative: 234
  alternatives: 3215
  although: 604
  altman: 1186
  always: 730
  ambitions: 2018
  ambivalent: 3091
  amendment: 2022
  america: 801
  american: 396
  americanize: 2416
  americans: 1159
  amherst: 2681
  among: 227
  amount: 1332
  amounts: 2973
  an: 38
  analysts: 2414
  ancillary: 3257
  and: 6
  andover: 3152
  andrew: 1666
  andy: 1042
  angeles: 1833
  anger: 2257
  angered: 3001
  angry: 2872
  animal: 2313
  anne: 2331
  anniversary: 2730
  announced: 729
  announcement: 2800
  annual: 1658
  annually: 3037
  another: 146
  answers: 714
  anti-clt: 1985
  anti-crack: 3342
  anti-defamation: 3232
  anti-seabrook: 2444
  anti-tax: 2507
  anti-tracking: 1998
  any: 499
  anyone: 1013
  anything: 2471
  anyway: 959
  apart: 2657
  apartment: 1055
  apollo: 1551
  apologizes: 1924
  apparent: 3316
  apparently: 625
  appeal: 1424
  appeared: 2998
  applauded: 2490
  applauds: 538
  applecart: 2489
  applicants: 876
  application: 1034
  applications: 2734
  apply: 1587
  appointed: 652
  appointee: 387
  appointees: 982
  appointment: 388
  appointments: 1508
  appraisal: 2948
  appreciates: 1987
  approach: 2739
  appropriate: 2186
  approval: 366
  approve: 3281
  approved: 1094
  approximately: 739
  april: 463
  arbella: 3299
  are: 13
  area: 585
  areas: 894
  argue: 2742
  argued: 833
  argument: 1669
  arises: 1797
  arms: 2826
  around: 325
  arouse: 1962
  arraignment: 1325
  arranged: 1850
  arrest: 1183
  arrested: 586
  art: 1359
  artery: 2367
  artist: 2195
  as: 23
  asbestos: 422
  ash: 133
  ashburnham: 2375
  aside: 1811
  asked: 452
  asking: 1451
  asphalt: 3254
  aspirin: 3305
  assist: 2776
  assistance: 1248
  assistant: 2097
  associate: 342
  associateaj: 1686
  associated: 745
  association: 192
  associations: 939
  assuming: 2560
  astrologer: 2192
  asylum: 2838
  at: 21
  atlanta: 617
  attached: 880
  attack: 2231
  attend: 2348
  attended: 2930
  attention: 779
  attitudes: 1621
  attorney: 91
  attorneys: 477
  august: 719
  author: 975
  authorities: 2774
  authority: 2019
  auto: 546
  automaker: 1868
  automatically: 809
  autonomy: 2256
  availability: 472
  available: 411
  average: 1477
  avert: 1794
  avoided: 612
  await: 1788
  awards: 3222
  aware: 2841
  awareness: 1653
  away: 282
  azt: 2578
  b: 1312
  baby: 2350
  bachelor: 2526
  back: 468
  backed: 3070
  background: 2956
  backing: 1502
  backs: 3075
  bad: 507
  bagged: 1511
  bail: 2128
  bail-out: 2835
  balance: 1664
  balanced: 2420
  ballaga: 189
  ballot: 575
  ballots: 2509
  ban: 3380
  bandaid: 777
  bang: 3198
  bank: 556
  bankruptcy: 2919
  banning: 2680
  bar: 273
  bare: 2409
  barney: 1714
  barriers: 950
  barron: 2235
  barry: 1909
  base: 2572
  baseball: 3365
  based: 136
  basic: 1709
  battle: 2529
  battles: 3219
  bauhaus: 3314
  bay: 1696
  baystaters: 2949
  bch: 1457
  be: 15
  beacon: 1417
  beard: 1264
  beat: 3307
  beaten: 3289
  beaver: 633
  beavers: 2281
  became: 1045
  because: 96
  become: 153
  becomes: 1509
  becoming: 3315
  bedford: 1959
  beefed: 2232
  been: 101
  beepers: 2092
  beer: 1762
  before: 115
  began: 371
  begged: 2751
  begin: 1750
  beginning: 1374
  behalf: 1261
  behavioral: 1006
  behind: 2326
  being: 542
  believe: 1141
  believes: 914
  below: 1856
  belt: 562
  bench: 419
  benefactor: 2124
  beneficiary: 1388
  benefits: 1217
  bennington: 2070
  bequeathing: 2352
  bequest: 2237
  berkshires: 2394
  bernard: 3285
  best: 455
  better: 1355
  betty: 1758
  between: 567
  beulah: 2997
  beyond: 609
  biased: 2840
  bid: 2634
  big: 514
  bill: 356
  billion: 2228
  bills: 2271
  biologists: 2312
  biology: 2419
  birth: 116
  black: 577
  blame: 1246
  blamed: 1575
  blames: 2427
  blitz: 2616
  blockades: 2875
  blood: 276
  blown: 2371
  blue: 2140
  blues: 2373
  board: 812
  boarding: 1598
  boards: 1300
  boddicker: 3227
  body: 458
  boggs: 1933
  bolt: 2842
  bond: 2694
  bones: 2410
  book: 3006
  books: 643
  borders: 2369
  born: 2301
  boscan: 1547
  boss: 1095
  boston: 25
  both: 346
  bottomed: 2064
  bound: 803
  bowed: 2109
  bowers: 1366
  boxborough: 2829
  branch: 1371
  branches: 3359
  break: 2184
  breaking: 706
  breath: 436
  breathalizer: 511
  breathalizers: 570
  bresnick: 2484
  bridge: 3068
  brief: 2603
  brigham: 1645
  brightest: 1693
  bring: 1084
  broker: 2806
  brookline: 2814
  brother: 599
  bruce: 1316
  bruins: 385
  bu: 1173
  buck: 3199
  bucktoothed: 1880
  budget: 177
  budgets: 1358
  buffalo: 580
  build: 2818
  building: 878
  builds: 1927
  built: 951
  bule: 2274
  bulk: 1849
  bungling: 3279
  bush: 852
  business: 454
  businesses: 1171
  businessman: 2539
  but: 16
  buy: 1755
  buying: 2227
  by: 19
  c: 2166
  ca: 518
  cadet: 1576
  caffrey: 1290
  california: 2706
  call: 502
  called: 660
  calling: 305
  calls: 169
  cambridge: 987
  came: 337
  camp: 2789
  campaign: 303
  camps: 2062
  can: 112
  canadians: 2795
  cancelling: 2320
  cancer: 2380
  candidacy: 2599
  candidate: 1137
  candidates: 1139
  cane: 1910
  cap: 1894
  cape: 1517
  capital: 2239
  car: 908
  cardinal: 1718
  care: 184
  career: 1114
  carefully: 1389
  carl: 1493
  carlos: 2155
  carmen: 2273
  carol: 946
  caroline: 1876
  carried: 2853
  cars: 1012
  carta: 2043
  cartel: 2253
  case: 132
  cases: 442
  cash: 3167
  casualties: 2792
  cathedral: 1079
  cause: 2205
  caused: 2856
  causes: 3234
  causing: 1608
  cautioned: 1783
  celtics: 339
  celts: 3361
  cent: 2081
  center: 972
  central: 1097
  cents: 3168
  ceremonies: 3352
  certain: 1193
  certainly: 2449
  certified: 2130
  chair: 2725
  chairman: 1953
  chairs: 671
  challenge: 1323
  challenged: 1662
  chamber: 3123
  champion: 2555
  championed: 2386
  chancellor: 3145
  change: 384
  changed: 1585
  changes: 3003
  chants: 3139
  chapman: 2952
  chapter: 1725
  chapters: 2168
  charge: 574
  charged: 383
  charges: 368
  charles: 576
  charter: 3059
  cheapest: 1861
  check: 864
  checks: 723
  cherokee: 3109
  chicago: 1410
  chief: 100
  child: 338
  child-care: 1488
  childbirth: 2931
  children: 137
  china: 3084
  chinese: 1267
  chip: 492
  chism: 1640
  choafe: 1701
  choice: 295
  choose: 523
  choosing: 2582
  christianize: 2415
  christmas: 3308
  church: 1140
  cider: 3377
  cites: 2000
  cities: 923
  citizen: 3373
  citizens: 1343
  city: 122
  civic: 2029
  civil: 266
  claim: 627
  claims: 579
  clarify: 3389
  clasp: 968
  class: 703
  classes: 1462
  classmates: 2078
  classroom: 1655
  classrooms: 1442
  clause: 163
  clean-up: 2618
  cleanup: 3087
  clear: 1416
  clerk: 1049
  cleveland: 439
  climbed: 2050
  clinic: 1111
  clinics: 84
  clock: 2586
  close: 2053
  closed: 2336
  closet: 893
  closing: 1425
  cloth: 3336
  clt: 1407
  club: 1069
  co-education: 2886
  co-founder: 3038
  co-workers: 2071
  coalition: 2163
  cocaine: 1412
  cod: 1518
  codicil: 1595
  coffee: 2991
  coined: 2430
  coldest: 3138
  collaborative: 740
  collar: 2141
  colleagues: 728
  collecting: 2662
  college: 483
  colleges: 1625
  colored: 1601
  combat: 2268
  come: 421
  comes: 1227
  comfort: 1017
  comforting: 2399
  coming: 1163
  comment: 1480
  commentator: 2597
  commenting: 2396
  commerce: 3124
  commercially: 3293
  commission: 903
  commissioner: 718
  commissions: 1877
  commit: 378
  commitment: 1023
  committed: 1464
  committee: 111
  common: 1375
  communicate: 2246
  communications: 2091
  communion: 1870
  communist: 2731
  communities: 1266
  community: 323
  companies: 1705
  company: 471
  compared: 1534
  compares: 1867
  comparison: 3010
  compelling: 3391
  compensate: 2938
  compensation: 2874
  competing: 2858
  complained: 1784
  complaint: 3022
  complaints: 791
  complete: 1016
  completely: 2279
  complex: 1720
  comprehensive: 822
  comprise: 2309
  comprised: 1521
  computer: 692
  computerized: 267
  concern: 1513
  concerns: 605
  conclusive: 3134
  conditions: 766
  condom: 2068
  condoms: 389
  condone: 898
  conduct: 1560
  conducted: 1995
  conference: 1092
  confident: 1545
  confined: 2233
  conflict: 1164
  confusing: 2328
  congress: 2870
  congressional: 2748
  congressman: 3214
  conjures: 733
  conley: 1728
  connected: 1773
  connecticut: 1054
  connelly: 1431
  conroy: 251
  conscience: 1796
  consequences: 1058
  conservation: 1350
  conservationists: 3327
  conservative: 921
  consider: 1591
  consideration: 2488
  considered: 1734
  considering: 1936
  conspiracy: 905
  constant: 2388
  constituents: 1259
  constitutional: 869
  construction: 615
  consumer: 597
  consumers: 3027
  contacts: 865
  content: 1298
  continue: 440
  contraceptives: 232
  contract: 296
  contributes: 2355
  contributions: 1406
  control: 98
  controls: 535
  controversial: 1213
  controversy: 3047
  convention: 1452
  conversations: 2333
  conversion: 2542
  converted: 3249
  converting: 2335
  convicted: 2902
  conviction: 1842
  convince: 3392
  convinced: 1203
  cook: 529
  cope: 2880
  cops: 2095
  copy: 2812
  core: 2215
  corner: 678
  corners: 2511
  corrections: 484
  corruption: 3180
  cost: 288
  costly: 2495
  costs: 933
  could: 188
  council: 221
  counsel: 1182
  counseling: 2816
  counselor: 1446
  count: 3329
  counties: 2395
  countless: 3368
  country: 1166
  county: 165
  couple: 784
  course: 590
  court: 37
  courts: 1499
  cover: 3190
  coverage: 2580
  cow: 2647
  crack: 1188
  cracks: 993
  cradka: 1554
  crafted: 2849
  craig: 2037
  create: 1572
  created: 940
  credibility: 2869
  credit: 794
  credited: 2174
  creditors: 2918
  credits: 3341
  crime: 996
  crimes: 592
  criminal: 200
  criminals: 2216
  cringe: 2426
  crisis: 1125
  critical: 1473
  criticize: 3026
  critics: 804
  cross: 1411
  crowd: 1644
  crowded: 1036
  crumbling: 828
  crusade: 2445
  crushing: 2423
  curb: 2942
  current: 532
  curry: 842
  cushing: 1605
  customer: 1443
  customers: 2562
  cut: 1314
  cutbacks: 2939
  cuts: 1305
  dam: 1675
  damage: 1581
  danger: 2292
  dangerous: 1512
  dangers: 2176
  dared: 2648
  dark: 3250
  data: 2663
  daughter: 1888
  david: 453
  day: 194
  days: 269
  dc: 2727
  dcu: 2134
  de-politicize: 1039
  deadly: 2686
  deaf: 2302
  deafened: 1969
  deal: 1326
  dealing: 856
  deals: 2861
  dean: 861
  death: 449
  debate: 539
  deborah: 973
  debt: 3093
  debut: 1623
  decade: 583
  decades: 1800
  decimated: 2318
  decisions: 2191
  deck: 3074
  declined: 2056
  decontaminate: 1967
  dedham: 2404
  dedicated: 1991
  deep: 772
  defeat: 2452
  defeated: 1629
  defects: 1397
  defend: 2515
  defense: 1262
  deficit: 595
  defined: 3376
  degree: 1377
  degrees: 1965
  dehydration: 2628
  deland: 1243
  delaney: 2126
  delay: 1523
  delays: 1893
  delegates: 2207
  deliberations: 2805
  demand: 1029
  democracy: 2496
  democrat: 2341
  democratic: 341
  democrats: 1500
  demonstration: 1096
  denghausen: 353
  denial: 2687
  denied: 845
  denies: 2265
  deny: 563
  department: 281
  depression: 857
  deputy: 224
  described: 2525
  description: 598
  deserved: 2610
  deserves: 1981
  designer: 1327
  designers: 2986
  desperate: 2400
  despite: 334
  details: 1620
  detective: 1351
  determine: 3064
  determined: 998
  determines: 2988
  deterrent: 1142
  deters: 1143
  detractors: 3148
  detroit: 3363
  developable: 2486
  developer: 3317
  developers: 2594
  development: 1117
  device: 374
  devices: 907
  diagnosed: 2370
  diane: 2165
  did: 434
  die: 1231
  die-in: 3287
  died: 1540
  diego: 2705
  difference: 1331
  differences: 1009
  differently: 3042
  difficult: 1175
  dig: 771
  dimaiti: 680
  directed: 1308
  direction: 3345
  directly: 2945
  director: 182
  directors: 3048
  directs: 837
  disability: 3172
  disagrees: 2127
  disbelief: 3102
  disclose: 2741
  discourage: 3014
  discriminate: 3202
  discriminatory: 1982
  discuss: 2339
  diseases: 2914
  dismissal: 3390
  dismissed: 2817
  dismisses: 1557
  disorders: 757
  dispense: 841
  dispensing: 1242
  disposal: 2929
  disproportionate: 2622
  disputed: 707
  dissenting: 838
  distinguished: 1113
  distinguishing: 2211
  distributed: 2735
  distribution: 1487
  district: 364
  districts: 3278
  distrusts: 2772
  disturb: 2882
  disturbed: 2602
  diverse: 2777
  divided: 2850
  division: 536
  do: 68
  doctor: 196
  doctors: 1739
  document: 1626
  documented: 3323
  dodge: 1373
  does: 183
  doing: 3273
  dollar: 855
  dollars: 82
  domestic: 2462
  donaldson: 1454
  donations: 3188
  done: 969
  dorothy: 3002
  double: 1046
  doubled: 1241
  dougherty: 721
  douglas: 1983
  dover: 2965
  dow: 2048
  down: 173
  downing: 1671
  downplay: 2834
  downsizing: 2643
  downtown: 1052
  doyle: 932
  dozen: 2066
  drafted: 2069
  drafting: 3181
  drags: 3319
  dramatic: 2941
  dreams: 2456
  dressed: 2996
  drink: 330
  drinking: 1216
  drinks: 3331
  drive: 292
  driven: 2096
  driver: 290
  drivers: 559
  drives: 2442
  driving: 130
  drop: 1278
  dropped: 2067
  drown: 1939
  drowned: 1938
  drug: 129
  drugs: 531
  drunk: 340
  drunken: 131
  dry: 2034
  due: 1712
  dukakis: 103
  dunn: 997
  duplication: 974
  during: 359
  dwelling: 1928
  dwi: 1291
  each: 179
  earlier: 1695
  early: 256
  earmarked: 2993
  ease: 765
  easier: 1181
  easy: 629
  eating: 756
  ecological: 1862
  economics: 2180
  ed: 720
  edge: 1244
  edison: 2413
  edition: 1098
  educated: 1943
  education: 134
  educational: 1533
  educator: 3110
  educators: 2436
  edward: 219
  edwin: 3333
  effect: 760
  effective: 425
  effects: 3033
  efficiency: 2642
  effort: 448
  efforts: 685
  egan: 1219
  eight: 138
  eighteen: 317
  eighth: 2797
  eighty: 265
  eighty-eight: 2549
  either: 2263
  elderly: 2558
  elders: 3354
  elected: 1322
  election: 931
  electronic: 420
  elevate: 981
  eleven: 1147
  eliminating: 2261
  elimination: 3051
  elizabeth: 1694
  ellen: 3023
  else: 1170
  embarassing: 2611
  embassy: 3078
  emergency: 1222
  emily: 2565
  emission: 1916
  empathizes: 3040
  employ: 1515
  employed: 2999
  employee: 1886
  employees: 2072
  employment: 2480
  empty: 2978
  en: 2057
  enact: 2016
  enacted: 2736
  encourages: 1774
  encroach: 2033
  end: 1647
  endanger: 1622
  endangered: 572
  ended: 3255
  endorsed: 658
  endorsement: 550
  endorsers: 1955
  ends: 2762
  enemy: 2105
  energy: 782
  enforcement: 426
  engaged: 2685
  england: 1062
  english: 2431
  enjoyed: 2568
  enormous: 3355
  enough: 417
  enroll: 2904
  enrollment: 1294
  ensure: 1223
  ensuring: 3086
  enthusiastic: 2608
  entrusted: 2473
  environment: 1383
  environmental: 164
  environmentalist: 1901
  environmentalists: 1088
  environmentally: 2953
  epidemic: 1189
  episode: 1949
  epperly: 3184
  equal: 2556
  equals: 2173
  equip: 2584
  equipment: 1807
  equivalent: 1154
  err: 1207
  erupted: 3340
  esasky: 1089
  escalates: 3186
  escaped: 2403
  escapes: 3205
  especially: 1670
  essential: 1759
  essex: 1771
  establish: 1043
  established: 819
  estate: 1060
  estimated: 799
  estimates: 1583
  ethical: 2467
  ethics: 1087
  ethnic: 2142
  ethnicity: 2852
  euphoria: 3035
  evelyn: 2653
  even: 154
  eventually: 967
  ever: 1520
  every: 485
  everyone: 1229
  everything: 461
  evidence: 3029
  exactly: 1441
  example: 1123
  except: 1630
  exclusively: 1177
  excuse: 2343
  executive: 309
  exempt: 2780
  exempting: 3379
  exhibition: 3364
  existed: 790
  existing: 699
  expand: 2579
  expanded: 3163
  expanding: 3386
  expansion: 1743
  expect: 1530
  expected: 161
  expects: 704
  expenditures: 2641
  expense: 930
  expensive: 2951
  experience: 2101
  experimental: 2577
  experts: 1522
  expires: 1610
  explanation: 2936
  exposure: 2590
  extended: 3356
  extinct: 3144
  extra: 1891
  extremely: 1205
  eye: 1660
  face: 709
  face-off: 1676
  faces: 1527
  facilities: 3208
  facing: 918
  fact: 363
  facts: 2494
  fail: 3119
  failed: 3169
  failure: 3280
  fair: 1703
  fall: 466
  families: 990
  family: 410
  famous: 2506
  far: 1507
  fare: 2513
  farm: 2061
  farrow: 1398
  fatally: 2807
  father: 610
  fault: 2755
  favor: 1957
  favorability: 2845
  favorable: 1208
  favorite: 3016
  fear: 1112
  fearful: 3081
  fears: 1352
  federal: 218
  fee: 2928
  feeding: 1775
  feel: 1234
  feeling: 1394
  fenway: 516
  fertile: 1589
  fetal: 470
  fetus: 506
  fetuses: 2924
  few: 127
  fewer: 1134
  fibers: 2381
  field: 2289
  fifteen: 415
  fifteenth: 1342
  fifth: 2747
  fifty: 235
  fifty-four: 1964
  fight: 2107
  filed: 904
  files: 1618
  filings: 2466
  filled: 2058
  final: 2761
  finalize: 2763
  finance: 3056
  finances: 2269
  financial: 1000
  financially: 1895
  find: 662
  finds: 3302
  fine: 1726
  fines: 2316
  fire: 3211
  fired: 746
  firing: 1390
  first: 172
  fiscal: 1072
  fisheries: 2040
  fisk: 2332
  fitting: 2593
  five: 92
  flex: 2512
  floated: 2242
  floor: 1392
  florida: 2250
  flynn: 211
  focusing: 2754
  follow: 759
  followed: 1764
  following: 1685
  follows: 2319
  food: 1224
  football: 1835
  for: 8
  force: 239
  forced: 1486
  forces: 1032
  forcing: 2175
  ford: 369
  forecasts: 3025
  foreign: 2620
  forever: 2100
  forget: 2262
  form: 1823
  former: 87
  forms: 1897
  fortieth: 2729
  fortune: 2474
  forty: 319
  forum: 2275
  found: 1603
  foundation: 1236
  founded: 744
  four: 202
  fourteen: 379
  fragile: 3111
  fragmented: 3301
  frank: 171
  franklin: 3146
  frans: 2194
  fray: 769
  free: 1519
  freedom: 1612
  frenzy: 2459
  friday: 1609
  friend: 2329
  friends: 1562
  fritz: 1996
  from: 27
  fronts: 2522
  frowned: 3218
  frustrated: 2864
  frustrating: 2360
  fulfilled: 1038
  full: 1115
  fulltime: 2118
  fully: 2362
  functions: 883
  fund: 1021
  funded: 1405
  fundraising: 1914
  funds: 500
  funeral: 1852
  furious: 1505
  furnaces: 2585
  further: 1570
  futile: 1848
  future: 215
  gains: 963
  galling: 2674
  game: 1672
  games: 1753
  gamut: 2753
  gang: 433
  gangs: 423
  gap: 3276
  garden: 1677
  garon: 2483
  gary: 1689
  gather: 1251
  gathered: 1421
  gay: 1654
  gays: 1033
  gellerman: 1317
  general: 195
  generally: 3233
  generated: 2190
  generates: 2406
  generating: 2621
  generous: 2675
  george: 1051
  gertner: 717
  get: 66
  gets: 1002
  getting: 3312
  gilchrist: 156
  gillette: 1971
  girl: 1713
  girlfriend: 2198
  give: 272
  given: 1277
  gives: 2475
  giving: 1030
  glass: 1282
  globe: 2338
  gloomier: 1778
  glorifying: 2756
  goal: 362
  goals: 1465
  goes: 561
  going: 713
  gold: 1335
  good: 952
  got: 350
  government: 917
  governmental: 3122
  governments: 2120
  governor: 75
  gradual: 2293
  graduate: 1847
  grafton: 702
  grand: 1419
  granted: 2197
  graveau: 1702
  gravel: 3251
  great: 1582
  greater: 1315
  greatly: 2376
  greedy: 3101
  green: 634
  greenfield: 2272
  greeted: 3140
  greg: 1184
  grievances: 2074
  griffiths: 1802
  grilled: 847
  grilsh: 846
  grip: 2025
  ground: 1514
  grounds: 537
  group: 264
  groups: 1667
  growing: 1063
  grown: 1542
  guarantees: 2368
  gubernatorial: 1902
  guilt: 3104
  guilty: 1627
  guiny: 1543
  guns: 1057
  guy: 2866
  habitat: 681
  had: 145
  hailed: 2435
  half: 217
  hall: 1220
  hampshire: 1444
  hampton: 438
  hancock: 2896
  hand: 2696
  handed: 2979
  handful: 811
  handle: 3154
  hands: 970
  hannover: 2548
  happen: 1138
  happened: 2390
  harbor: 1657
  hard: 229
  harder: 2906
  harm: 3114
  harming: 1766
  harris: 1556
  harsh: 2283
  harshbarger: 168
  hartford: 1301
  harvard: 780
  has: 48
  haskel: 872
  haskins: 3212
  haulers: 2927
  have: 36
  having: 451
  havoc: 2699
  hawks: 1037
  hazardous: 2202
  he: 20
  head: 285
  headed: 1011
  headlines: 1903
  headmaster: 2374
  heads: 1031
  headway: 1905
  health: 52
  healthcare: 1892
  healthy: 2412
  hear: 1648
  heard: 1770
  hearing: 781
  hearings: 1165
  heart: 2218
  heat: 2672
  heated: 1075
  heating: 2959
  heavily: 3092
  heavy: 2315
  heightened: 3313
  held: 3267
  hell: 687
  help: 961
  helped: 954
  helping: 2116
  henigin-casey: 1978
  henksen: 508
  hennessy: 71
  henry: 1436
  henson: 1854
  her: 51
  herbert: 895
  here: 1307
  heritage: 3383
  herman: 1285
  herself: 2117
  hewlett: 1549
  high: 187
  higher: 428
  highest: 649
  highly: 1942
  hike: 2098
  hikes: 2516
  hill: 644
  him: 333
  himself: 1196
  his: 26
  historic: 2437
  hit: 929
  hits: 650
  hiv: 1919
  hold: 3182
  holding: 722
  holiday: 1019
  holly: 1133
  holmes: 832
  holy: 1908
  home: 185
  homebuilders: 2485
  homeless: 2402
  homer: 1090
  homes: 1604
  homicide: 375
  homicides: 2707
  homophobic: 1819
  homosexual: 2801
  homosexuality: 2601
  hooks: 1110
  hopes: 1649
  hoping: 958
  hopkins: 2626
  hospital: 181
  hospitals: 427
  hot: 2673
  hour: 2783
  hours: 716
  house: 230
  housekeeper: 3000
  houses: 408
  housing: 582
  how: 407
  however: 2443
  human: 443
  humiliating: 2891
  hundred: 49
  hunger: 1776
  hungry: 2401
  hunters: 3193
  hurt: 2303
  husband: 1235
  hyannis: 1911
  hype: 2392
  i-v: 1815
  ice: 278
  idea: 254
  ideal: 2540
  ideas: 2241
  identify: 2300
  ideological: 3335
  idle: 910
  ierna: 3125
  if: 33
  ignore: 2157
  ill: 2131
  illegal: 297
  illicit: 2860
  im: 59
  images: 734
  immediate: 621
  immediately: 827
  immigrant: 1528
  immigrants: 1706
  immigration: 2839
  immoral: 3322
  immunization: 3387
  immunizations: 3306
  impact: 1385
  implement: 3348
  implications: 2985
  import: 1912
  importance: 3311
  important: 464
  impose: 2314
  impossibility: 3050
  impossible: 1346
  impression: 2688
  improve: 1568
  improvements: 2240
  improves: 2482
  improving: 2690
  in: 7
  inaccurate: 1010
  inadequate: 2671
  inbound: 3069
  incarceration: 913
  incentive: 2575
  inception: 2448
  incidence: 2799
  include: 2090
  included: 2065
  including: 651
  income: 1076
  incomes: 1617
  inconvenient: 2612
  incorporated: 3271
  increase: 679
  increased: 1027
  increasing: 1665
  incumbent: 941
  indeed: 1192
  independents: 1553
  index: 1391
  indian: 1846
  indians: 601
  indicated: 1596
  indicates: 2619
  indication: 2606
  indicted: 1418
  indictments: 2661
  individual: 2311
  individuals: 3173
  industrial: 891
  industry: 3374
  inequitable: 2596
  infected: 1448
  infection: 1920
  infighting: 2632
  influence: 2745
  influenced: 2417
  influx: 2013
  informal: 3239
  information: 3247
  informational: 2032
  infraction: 1256
  infuriating: 2152
  inherit: 2659
  inherited: 2758
  initial: 3034
  initially: 544
  initiated: 2635
  initiative: 960
  initiatives: 2046
  injury: 2285
  inmate: 826
  inmates: 210
  inner: 1354
  inner-city: 1532
  inning: 1439
  insanity: 1628
  insensitive: 2984
  insiders: 3156
  insisted: 1708
  insists: 1600
  insolvent: 2836
  inspect: 3043
  inspection: 3346
  inspections: 870
  inspector: 1593
  inspectors: 1691
  instead: 984
  institute: 1289
  institution: 1014
  institutionalize: 2479
  insurance: 493
  insurer: 2947
  intact: 1254
  integrated: 1961
  integrity: 2536
  intends: 2204
  intercourse: 802
  interest: 906
  interests: 2421
  intern: 3060
  internal: 2075
  international: 1426
  intersection: 2547
  interview: 2605
  interviewed: 2878
  into: 160
  introduced: 2086
  investigate: 2132
  investigation: 3158
  involve: 641
  involved: 1053
  involves: 3166
  irene: 689
  irresponsible: 3024
  irs: 3151
  is: 10
  island: 1105
  islands: 2664
  isolated: 1970
  issue: 313
  issued: 2249
  issues: 197
  issuing: 2135
  it: 12
  items: 2974
  its: 104
  jack: 839
  jacobs: 1265
  jacoby: 2598
  jaguar: 3018
  jail: 67
  jails: 1356
  james: 460
  january: 2876
  jay: 600
  jean: 2036
  jeff: 1286
  jennifer: 1453
  jerry: 1484
  jersey: 1751
  jim: 2411
  jnc: 796
  joanne: 2892
  job: 299
  jobs: 2203
  john: 284
  johns: 2625
  johnson: 311
  johnston: 557
  joined: 3196
  joke: 2432
  joking: 1780
  jones: 2049
  jonie: 3160
  joseph: 558
  josephine: 2143
  josh: 2229
  joy: 1018
  judd: 2145
  judge: 1233
  judgeships: 948
  judgment: 1885
  judicial: 304
  judiciary: 767
  julian: 2623
  julie: 2607
  july: 2787
  june: 1611
  junior: 2713
  junk: 1155
  jury: 824
  just: 358
  justice: 135
  justices: 238
  juveniles: 1994
  kahn: 1168
  karen: 3136
  kassler: 412
  keep: 302
  keeping: 3343
  kennedy: 2624
  kept: 2259
  kesler: 922
  key: 357
  kids: 654
  kill: 2199
  killed: 985
  killer: 1491
  killing: 773
  kills: 1364
  kilos: 1913
  kinds: 2721
  king: 248
  kingpin: 2154
  klaus: 1711
  knew: 3272
  knocked: 3228
  know: 390
  knowingly: 2306
  knowledge: 2305
  known: 1614
  knows: 1292
  la: 2752
  labor: 1482
  land: 522
  landfill: 3055
  language: 1586
  languages: 3291
  lani: 1050
  larcency: 2079
  larceny: 1496
  largest: 3174
  larry: 2521
  last: 54
  lasting: 2009
  lasts: 2537
  late: 1968
  later: 594
  latest: 1169
  latex: 3263
  latin: 1698
  laughing: 1875
  launched: 1602
  laval: 667
  law: 43
  lawmakers: 2498
  lawmaking: 2652
  laws: 1135
  lawsuit: 2658
  lawsuits: 1396
  lawyer: 925
  lawyers: 524
  layoffs: 1607
  laypeople: 874
  lead: 204
  leader: 786
  leaders: 670
  leadership: 1102
  league: 1287
  leanings: 2027
  leard: 2893
  learn: 1715
  learned: 2697
  learning: 3171
  least: 909
  leaving: 3142
  led: 589
  lee: 1376
  legacy: 2010
  legal: 259
  legalize: 2505
  legislation: 608
  legislative: 322
  legislator: 2298
  legislators: 2270
  legislature: 1026
  legislatures: 2737
  legitimate: 2837
  lemon: 1651
  lemons: 2550
  leocos: 806
  leonard: 3230
  less: 1210
  let: 581
  level: 1167
  levels: 467
  levy: 225
  lewin: 1024
  lewis: 1555
  lewis-harris: 2907
  liability: 3300
  liaison: 2039
  liberal: 2026
  libertarians: 989
  liberties: 3220
  library: 476
  license: 223
  lid: 3325
  life: 318
  lifted: 1972
  lights: 1145
  like: 93
  likely: 198
  limit: 1495
  limited: 3008
  lincoln: 301
  lincolnite: 2581
  links: 2251
  lips: 2245
  lipsey: 3296
  lisa: 1099
  list: 732
  listen: 1882
  listening: 2543
  litmus: 844
  little: 748
  live: 2011
  lives: 1461
  living: 3351
  lobbying: 2322
  lobbyist: 1226
  local: 327
  location: 2541
  lock: 3127
  lockups: 3045
  loggerheads: 915
  long: 343
  longer: 1086
  longtime: 1539
  look: 1119
  looks: 882
  loon: 3096
  lords: 3121
  los: 1832
  lose: 291
  losing: 640
  loss: 1116
  lost: 307
  louis: 1369
  love: 1639
  loved: 3107
  lovingly: 3009
  low: 1185
  lowell: 2112
  lower: 3073
  lowered: 2922
  lowett: 3063
  luckier: 957
  lumps: 2460
  lure: 2002
  luring: 2781
  lying: 3288
  lynch: 1379
  lynn: 936
  machine: 1330
  mactenel: 2038
  made: 206
  madeleine: 3100
  maffy: 1048
  magazine: 1149
  magna: 2042
  mail: 1156
  main: 2771
  maintain: 2502
  maintains: 1544
  major: 2798
  make: 199
  makers: 1732
  makes: 401
  making: 1067
  male: 1131
  man: 698
  management: 2222
  mandate: 2691
  mandatory: 397
  manufacturing: 2073
  many: 89
  march: 533
  marched: 3076
  margaret: 1440
  margarets: 526
  margin: 2976
  margo: 45
  maria: 1817
  marian: 2770
  marijuana: 2890
  marked: 2728
  market: 1064
  marketing: 2087
  married: 749
  marshall: 373
  martha: 2106
  mary: 394
  mask: 1881
  masquerade: 1956
  massachusetts: 29
  massive: 726
  material: 1001
  matriarch: 3191
  matt: 1921
  mattapan: 1458
  matter: 1066
  maurri: 1510
  may: 58
  maybe: 2179
  mayor: 274
  mccormick: 2649
  mcdonald: 1449
  mcdonnough: 1529
  mcgovern: 1683
  mean: 666
  meaningless: 2236
  means: 540
  meanwhile: 431
  measles: 2916
  measure: 682
  measures: 2508
  meddling: 2266
  medhyin: 2252
  media: 775
  medical: 1225
  medically: 900
  medicare: 1399
  meek: 2527
  meese: 3334
  meet: 1680
  meeting: 813
  meetings: 1152
  mega-merger: 3197
  mega-mergers: 1792
  melnicove: 46
  melt: 2587
  member: 236
  members: 591
  membership: 2738
  memberships: 2321
  memorial: 3077
  memories: 2258
  men: 661
  mentality: 2937
  mercedes: 3019
  merely: 3053
  merits: 1904
  merrill: 1378
  merrill-lynch: 2808
  message: 520
  met: 1930
  metco: 367
  methamphetamine: 1824
  methods: 2284
  metro: 2544
  meyere: 1472
  michael: 228
  mickey: 3295
  middle: 835
  middlesex: 2499
  midnight: 2786
  might: 1232
  mike: 1760
  mild: 2528
  mile: 2784
  miles: 2782
  milk: 3044
  million: 94
  millions: 2450
  milltown: 2966
  milt: 1834
  milwaukee: 2110
  minded: 2954
  minorities: 3203
  minors: 994
  misconduct: 1258
  mission: 1198
  missionary: 3012
  misspent: 2477
  mister: 2867
  mixed: 3253
  model: 2286
  moderateaj: 2051
  modernize: 3207
  monday: 1663
  money: 216
  monitor: 2894
  monitoring: 2645
  monson: 1843
  month: 222
  months: 445
  montreal: 2794
  moore: 1061
  mora: 1977
  morally: 2500
  more: 42
  morgan: 1106
  morning: 836
  most: 69
  mostly: 1404
  mother: 584
  mother-to-be: 956
  mothers: 3039
  motivated: 2441
  motor: 1003
  motorists: 2944
  mount: 1284
  mountain: 3097
  move: 565
  moved: 2149
  movement: 758
  mrs: 2759
  much: 166
  muffled: 1879
  mulligan: 1361
  mullins: 1100
  multibillion: 2366
  multiply: 868
  murder: 783
  murdered: 1992
  muscle: 1632
  mushroomed: 2637
  must: 203
  muster: 1250
  mutual: 1320
  n: 1370
  name: 938
  named: 399
  names: 2159
  nancy: 2397
  narcotics: 2535
  nation: 774
  national: 1917
  nations: 3129
  nationwide: 3321
  native: 402
  natural: 3382
  navajo: 3223
  near: 691
  nearby: 2934
  nearly: 279
  necessitate: 2378
  necessities: 3324
  neck: 3330
  need: 1218
  needed: 393
  needles: 1814
  needs: 622
  needy: 3269
  negotiate: 1687
  negotiations: 2434
  neighborhood: 1737
  neither: 2832
  nets: 1752
  network: 1865
  neutral: 1907
  never: 737
  new: 50
  newcomers: 2138
  newest: 1975
  news: 1077
  newton: 2962
  next: 95
  nhl: 496
  nick: 1423
  nicks: 3362
  night: 424
  nine: 349
  nineteen: 86
  nineties: 2631
  ninety: 186
  ninety-five: 1704
  ninety-nine: 3046
  ninety-three: 1858
  'no': 81
  noisy: 2958
  nominating: 873
  nominees: 403
  non-intoxicating: 3378
  non-toxic: 3054
  none: 1040
  nor: 2021
  norfolk: 3204
  norman: 860
  norms: 1918
  north: 3013
  northeastern: 862
  northfield: 1283
  not: 32
  notably: 2345
  nothing: 505
  notice: 2164
  november: 2282
  now: 60
  nuclear: 1525
  number: 1288
  numbers: 1485
  nurse: 3366
  nutrition: 3388
  object: 800
  observer: 3126
  observers: 1624
  obsolete: 2354
  occupational: 2113
  occur: 2023
  occurred: 1790
  of: 4
  'off': 178
  offender: 1240
  offenders: 504
  offense: 1078
  offer: 1719
  offered: 521
  office: 310
  officer: 885
  offices: 1537
  officials: 77
  offspring: 3031
  often: 674
  oh: 816
  oil: 2357
  old: 139
  oliver: 830
  'on': 14
  once: 370
  one: 24
  one-fifth: 2310
  oneil: 1592
  ongoing: 2454
  onlookers: 2592
  only: 70
  onto: 1742
  open: 1931
  opened: 1415
  operated: 2788
  operating: 1558
  operation: 1479
  opinions: 976
  opponents: 469
  opposed: 2083
  opposes: 619
  option: 2405
  or: 65
  orchestrated: 2933
  ordained: 3283
  organ: 1805
  organization: 2644
  organized: 2744
  organizer: 1951
  organizers: 3079
  oriented: 2709
  other: 73
  others: 257
  ought: 1954
  our: 2604
  out: 74
  outline: 2125
  outlook: 1777
  outnumbered: 3147
  outrage: 3103
  outreach: 2995
  outside: 545
  outstanding: 3294
  over: 208
  overall: 3017
  overcome: 949
  overcrowding: 2530
  overhauled: 2943
  overnight: 1839
  overrides: 1945
  overseas: 2461
  overseeing: 2920
  overstate: 1830
  overt: 2230
  overwhelmed: 2654
  owed: 3375
  owen: 2342
  own: 376
  owner: 1445
  owners: 1636
  owns: 2418
  p: 2167
  pack: 1763
  package: 2862
  packard: 1550
  pact: 1497
  paid: 1324
  pain: 945
  pair: 1934
  palacios: 889
  panel: 1749
  paper: 2828
  paranoia: 2455
  parental: 820
  parenthood: 1202
  parents: 457
  park: 517
  parked: 2517
  parole: 966
  part: 180
  participate: 2361
  participating: 3015
  participatory: 2497
  particular: 552
  partnership: 1980
  parts: 2393
  party: 669
  pass: 481
  passed: 1194
  passes: 3115
  past: 843
  patero: 1362
  patients: 2576
  patricia: 2726
  patrick: 2347
  paul: 541
  paula: 1334
  pave: 2472
  pay: 554
  payers: 3089
  paying: 2200
  payments: 2722
  peace: 2111
  pedestrian: 2183
  peer: 2567
  pellets: 3052
  penalties: 3260
  people: 72
  per: 124
  percent: 141
  performance: 1710
  perhaps: 587
  permanent: 3381
  permanently: 3095
  permission: 821
  permit: 3262
  permitting: 3318
  person: 503
  peter: 3062
  petition: 1260
  petitions: 2129
  peugeot: 1338
  phillip: 2379
  phillips: 1430
  philosophy: 1999
  phoenix: 1319
  phone: 268
  phones: 840
  physical: 1679
  physicians: 995
  physiological: 1008
  picked: 2925
  pictures: 1804
  piles: 1925
  pills: 755
  pilot: 834
  pink: 2407
  pistol-whipped: 2750
  pit: 2254
  pitcher: 3226
  pity: 1937
  place: 237
  placenta: 2206
  plan: 289
  planned: 1201
  planner: 3061
  planning: 300
  plans: 1744
  plant: 377
  plants: 854
  plastic: 881
  plate: 2569
  platform: 1874
  plato: 1401
  play: 2099
  play-off: 1754
  play-offs: 693
  player: 1836
  playing: 1757
  plaza: 3072
  plea: 2158
  pleaded: 2740
  pleading: 2833
  pleased: 2676
  plebiscite: 2017
  pledged: 3189
  plenty: 1631
  plotting: 849
  plow: 1299
  plugging: 715
  plugs: 1276
  plus: 3371
  plymouth: 2667
  pneumonia: 2629
  point: 365
  points: 548
  poison: 1588
  poisoning: 1659
  pole: 2518
  police: 102
  policies: 964
  policy: 277
  political: 231
  politicians: 2323
  politicing: 1503
  politics: 1536
  poll: 578
  pollster: 1483
  pollsters: 2243
  pollution: 3194
  pool: 2344
  pools: 2791
  poor: 607
  popular: 2178
  population: 731
  portable: 2093
  portends: 2014
  position: 1574
  positions: 1594
  possibility: 2340
  possible: 676
  potent: 1822
  potential: 2968
  pouring: 2911
  poverty: 1387
  power: 528
  pragmatism: 1988
  praised: 1781
  precipitous: 2844
  predates: 1799
  predecessor: 2385
  predict: 1253
  preferring: 2983
  pregnancies: 753
  pregnancy: 3133
  pregnant: 244
  premeditated: 3137
  prenatal: 2028
  preoccupied: 1409
  prep: 534
  present: 602
  presentaj: 2148
  president: 250
  pressed: 1674
  pressure: 1678
  prevail: 2531
  prevails: 2847
  preventable: 2913
  preventing: 3265
  prevention: 347
  previously: 2382
  price: 1748
  price-fixing: 2970
  prides: 2534
  priests: 3282
  primarily: 1022
  primary: 2209
  priorities: 2122
  priscilla: 1400
  prison: 491
  prisoner: 430
  prisoners: 741
  prisons: 818
  privacy: 2255
  pro-democracy: 3149
  pro-environment: 1408
  pro-life: 2054
  probate: 1772
  probation: 884
  probe: 1563
  problem: 345
  problems: 275
  procedures: 2133
  process: 1263
  produced: 3358
  product: 3320
  profess: 2551
  professor: 569
  professors: 2888
  profit: 2975
  profits: 1455
  program: 167
  programs: 665
  prohibition: 1736
  project: 360
  projected: 1863
  projects: 1810
  prolonged: 3157
  prominent: 2102
  promise: 386
  promised: 2451
  promises: 1347
  promotes: 2969
  property: 1255
  proposal: 298
  proposals: 3349
  proposed: 474
  proposition: 1429
  propositions: 2636
  prosecute: 1779
  prosecuted: 1437
  prosecuting: 1340
  prosecution: 1432
  prostitute: 1650
  prostrated: 3284
  protect: 1237
  protected: 1831
  protecting: 1395
  protection: 441
  protest: 815
  protester: 2346
  protesters: 1761
  protesting: 1958
  prothro-stith: 261
  prothrow-stith: 778
  proudly: 3213
  provide: 1104
  provided: 1599
  providence: 1107
  provides: 2024
  providing: 3337
  provisions: 3128
  psychic: 2193
  psychological: 3032
  psychologist: 2865
  psychotic: 1948
  public: 63
  public-private: 1979
  publicity: 1344
  publicize: 1526
  publicly: 1516
  published: 2383
  punished: 1215
  pupil: 2883
  purcell: 1293
  pursuing: 2520
  push: 648
  pushing: 1993
  put: 233
  puts: 1531
  putting: 879
  qualified: 1466
  qualify: 2863
  quality: 635
  quarter: 1270
  question: 700
  questions: 2468
  quiet: 2715
  quincy: 3298
  quitter: 1837
  quote: 1989
  race: 543
  racial: 1616
  racially: 2440
  racism: 1566
  raise: 743
  rallied: 1476
  ralph: 1005
  random: 3108
  randomly: 1275
  range: 623
  rank: 2796
  ranks: 653
  raphael: 2114
  rare: 1230
  rask: 1085
  rate: 3088
  rated: 695
  rates: 2630
  rather: 588
  ratification: 2910
  rating: 2846
  ravaged: 3192
  ray: 596
  raymond: 1637
  razor: 1976
  re-arrange: 2121
  re-enrolled: 3309
  re-evaluate: 3004
  re-licensure: 1467
  reach: 2008
  reached: 3085
  reaches: 787
  reactions: 3106
  reactive: 2708
  reactor: 1860
  read: 1561
  reading: 2123
  reagan: 3176
  real: 1148
  reality: 2857
  realized: 3310
  realizes: 1889
  reason: 530
  reasons: 1707
  recall: 1887
  recalling: 2428
  receive: 645
  received: 953
  receives: 3370
  recent: 314
  recently: 509
  recognize: 3170
  reconsider: 1812
  record: 920
  recording: 2957
  recruit: 1866
  recycling: 1209
  red: 243
  reduced: 2559
  reducing: 2640
  refer: 2561
  referendum: 2084
  referral: 1302
  referred: 3028
  refers: 797
  reflect: 1468
  reform: 494
  reforms: 1782
  refugee: 2161
  refunds: 1990
  refused: 2827
  refuses: 2977
  reganburg: 1567
  regents: 2514
  region: 2267
  regional: 3150
  register: 761
  registers: 1733
  regrets: 2532
  regulations: 1179
  regulatory: 2294
  rehash: 1768
  reimburses: 3244
  rejection: 2692
  related: 1281
  relatively: 3384
  release: 863
  released: 382
  reliable: 1206
  relief: 711
  relies: 1176
  religion: 1613
  religious: 351
  rely: 2639
  remain: 1906
  remainder: 916
  remained: 2574
  remains: 3090
  remark: 2429
  remarks: 2491
  remedy: 2177
  reminding: 1151
  remove: 2898
  removed: 568
  renew: 3210
  renovate: 2356
  rental: 2295
  reorganization: 2921
  repair: 2946
  repeal: 497
  repeat: 1271
  repeatedly: 2553
  replace: 2353
  replacement: 3252
  report: 628
  reported: 1414
  reportedly: 2848
  reporter: 3164
  reporters: 2591
  reports: 128
  reprehensible: 2501
  representative: 409
  representatives: 1382
  represented: 2854
  repression: 3083
  republican: 413
  republicans: 2768
  reputation: 1349
  request: 2147
  requests: 2196
  require: 1590
  required: 462
  requires: 1809
  requiring: 3246
  rescue: 2055
  research: 482
  reservation: 1597
  reserved: 2001
  reserves: 1855
  reshuffling: 2679
  residence: 1818
  resident: 1187
  residential: 2060
  residents: 450
  residual: 2660
  resign: 3159
  resigned: 1573
  resist: 2003
  resort: 3118
  resources: 867
  respected: 977
  respecting: 3353
  response: 2080
  responsibility: 2476
  responsible: 2377
  rest: 829
  restaurants: 2809
  resting: 1821
  restore: 647
  restructuring: 2085
  result: 2821
  resulted: 2824
  results: 986
  resume: 1129
  retailer: 1673
  retailers: 1946
  retirement: 788
  retreat: 962
  returned: 646
  returns: 2464
  revenue: 1162
  revenues: 2007
  review: 1120
  reviewed: 3132
  revolution: 2732
  rhode: 2693
  ribbons: 1851
  rice: 1228
  riches: 2447
  rick: 3165
  ricurbee: 2297
  rid: 2765
  right: 355
  rights: 220
  rigorous: 2287
  ringe: 1697
  rising: 3245
  risk: 887
  river: 1297
  road: 321
  roads: 249
  robert: 2778
  roberts: 3221
  rockport: 331
  role: 1746
  roll: 1615
  romeo: 1337
  roofo: 2779
  room: 817
  root: 2108
  roots: 1041
  rosenberg: 2683
  rosenblatt: 418
  round: 495
  route: 1158
  routinely: 1808
  rover: 2045
  roxbury: 1197
  rubber-stamp: 3066
  ruined: 2980
  rule: 2280
  ruled: 1717
  ruling: 2182
  run: 262
  running: 764
  ruth: 807
  sabers: 955
  sacrament: 1844
  sacred: 2646
  sad: 1828
  safe: 162
  safety: 446
  sager: 1578
  said: 174
  saint: 344
  sake: 1489
  salary: 2573
  sales: 519
  same: 489
  san: 2704
  sanitarian: 1348
  sanitarians: 1740
  sanitation: 2317
  sargent: 897
  save: 1741
  saved: 1584
  say: 34
  saying: 260
  says: 9
  scale: 2723
  scanners: 2094
  scheduled: 2746
  scholarship: 701
  scholarships: 2359
  school: 47
  school-based: 392
  schools: 64
  science: 593
  scientists: 2470
  scondras: 1257
  score: 2678
  scott: 1195
  screening: 875
  se: 170
  seabrook: 626
  search: 1056
  season: 1020
  seat: 486
  second: 205
  secondary: 2950
  secrecy: 1974
  secret: 2012
  secretary: 513
  section: 1007
  secure: 2208
  security: 1806
  see: 501
  seek: 3357
  seeking: 747
  seeks: 2873
  seem: 1093
  seems: 1341
  seizures: 3303
  seldom: 1199
  select: 866
  selester: 432
  selling: 892
  senate: 1682
  senator: 1501
  senators: 2364
  send: 1546
  senior: 547
  sense: 2881
  sensible: 912
  sensor: 1494
  sent: 2457
  sentence: 924
  sentences: 742
  sentiment: 2363
  separates: 2465
  september: 2210
  septic: 2810
  series: 478
  seriousness: 2493
  serves: 2554
  service: 315
  services: 246
  serving: 2156
  session: 1091
  set: 125
  settle: 3256
  settled: 2868
  seven: 306
  seventeen: 400
  seventy: 106
  seventy-five: 2885
  several: 190
  severe: 789
  sewage: 2005
  sex: 226
  sexual: 404
  sexually: 750
  seymour: 1245
  shame: 1333
  shannon: 252
  shape: 2989
  share: 1065
  shared: 2446
  shave: 2813
  she: 30
  shed: 2153
  shell: 1280
  shelves: 1926
  sheriff: 1692
  sheriffs: 1357
  sherman: 1801
  shift: 1433
  shivering: 2677
  shoot-out: 2719
  shooting: 606
  shootings: 2225
  shop: 1303
  shops: 1727
  shore: 2666
  short: 1126
  shortages: 1864
  shortchanges: 2077
  shortly: 2932
  shorum: 1859
  shot: 1699
  shots: 2749
  should: 159
  show: 1015
  showed: 1652
  shower: 3369
  shown: 3201
  shows: 886
  shroud: 1973
  shun: 1146
  side: 372
  sides: 1883
  sierra: 1068
  sight: 3094
  sign: 1121
  signatures: 1252
  signs: 2372
  silber: 176
  silence: 2172
  similar: 1190
  simmons: 1393
  simplistic: 2899
  simply: 571
  since: 175
  sincerely: 2020
  single: 3021
  sinister: 736
  site: 2224
  sites: 1471
  situation: 564
  situations: 697
  six: 142
  sixteen: 631
  sixth: 1438
  sixty: 927
  sjc: 253
  ski: 3098
  skills: 3347
  slips: 2408
  slogan: 2171
  slow: 2365
  slugfest: 2935
  slum: 3120
  small: 785
  smithson: 3229
  smithsonian: 352
  smokable: 1363
  smoke: 1384
  so: 280
  so-called: 1211
  sober: 1144
  social: 725
  society: 616
  solution: 620
  solutions: 2900
  some: 79
  someone: 255
  sometimes: 2425
  son: 688
  soon: 1470
  sooner: 1273
  sorcee: 1103
  sounds: 3049
  sources: 2804
  south: 2665
  southbound: 2830
  southwest: 2820
  sox: 335
  space: 1422
  spared: 2871
  speaking: 3290
  special: 551
  specialist: 1984
  specializes: 1108
  species: 326
  specific: 1730
  speculation: 1565
  speed: 1825
  speeding: 2006
  speedy: 2044
  spend: 1716
  spending: 1641
  spent: 613
  sperm: 3030
  spermicide: 3264
  spit: 1869
  spokesman: 1478
  spokesperson: 3099
  spokeswoman: 1070
  sponsor: 1161
  sponsored: 1200
  sponsors: 2712
  sports: 1221
  spread: 639
  spring: 642
  springfield: 193
  squeeze: 2181
  squeezed: 2510
  stabbed: 2217
  stacker: 2570
  staff: 934
  staged: 3286
  staggering: 2004
  stake: 3112
  stance: 1986
  stand: 1481
  standard: 1548
  standards: 1082
  stands: 2478
  stanley: 2682
  start: 2793
  started: 1656
  starting: 3225
  state: 17
  staters: 2803
  states: 668
  statewide: 1535
  station: 1552
  statistics: 1456
  status: 1345
  stay: 999
  stayed: 3080
  stealing: 724
  stemming: 1898
  step: 553
  steps: 3206
  sterile: 1813
  sterling: 1765
  steven: 1923
  sticks: 710
  stiffer: 3259
  still: 283
  stillborn: 2351
  stint: 1840
  stirred: 1074
  stock: 890
  stockbroker: 1791
  stokes: 1690
  stomping: 1872
  stopped: 2981
  store: 2613
  stories: 1684
  story: 1884
  stranger: 1661
  stranglehold: 2185
  strategies: 3153
  street: 487
  streets: 2775
  strengthen: 1353
  strenuous: 2822
  stress: 2855
  stretches: 2960
  stricter: 1915
  strike: 2724
  stripped: 1310
  strongly: 776
  struck: 2703
  structure: 1580
  stuart: 429
  student: 381
  students: 80
  studied: 2627
  studies: 2214
  study: 1577
  studying: 2889
  style: 3177
  subject: 3367
  subjectaj: 2917
  subscriptions: 1150
  subsequent: 2276
  subsides: 3036
  suburbs: 1372
  succeeded: 1793
  succeeding: 2234
  success: 1174
  successful: 1309
  successor: 398
  such: 126
  suddenly: 1838
  suffers: 2453
  suffolk: 823
  suggest: 1816
  suggested: 2278
  suicide: 858
  suit: 1700
  sullivan: 1427
  summer: 1295
  summit: 3237
  sumner: 2545
  sunday: 2908
  sununu: 935
  superintendent: 123
  superior: 871
  supervision: 911
  supplemental: 1681
  support: 287
  supporters: 603
  supporting: 1311
  supports: 1081
  supreme: 118
  sure: 1569
  surface: 624
  surprise: 3195
  surrounding: 3332
  surveillance: 380
  survey: 708
  survivors: 1767
  sweeping: 947
  swift: 1059
  swimming: 2790
  switch: 3338
  system: 209
  systems: 1313
  table: 1386
  tactics: 3235
  tag: 3131
  take: 158
  taken: 1506
  takers: 888
  takes: 1829
  taking: 712
  takings: 2595
  talented: 2655
  talk: 465
  tantamount: 1329
  tarantino: 510
  targeted: 2895
  task: 263
  taught: 2264
  tax: 258
  taxation: 2901
  taxes: 686
  taxpayers: 2877
  teacher: 1498
  teachers: 456
  technology: 1035
  teen: 1642
  teen-age: 2220
  teenagers: 245
  teens: 391
  telephone: 1153
  tell: 2656
  telling: 1025
  temporary: 2503
  temptation: 3007
  ten: 213
  tenant: 2015
  tenants: 2669
  tend: 1941
  tends: 1845
  tensions: 3339
  term: 853
  terminals: 2990
  terms: 2851
  terse: 2766
  test: 212
  tested: 848
  testified: 2387
  testify: 1296
  testimony: 3143
  testing: 1524
  tests: 3326
  tetanus: 2915
  than: 61
  thanks: 1044
  that: 11
  the: 2
  their: 40
  them: 109
  themselves: 1428
  then: 271
  theorize: 1873
  theory: 1122
  there: 76
  therell: 1963
  these: 108
  they: 31
  theyd: 3116
  theyll: 637
  theyre: 140
  theyve: 1306
  thing: 2563
  things: 332
  think: 1073
  thinking: 2358
  thinks: 324
  third: 1191
  thirteen: 1249
  thirteenth: 2150
  thirtieth: 2897
  thirty: 152
  thirty-five: 2438
  thirty-second: 2089
  this: 41
  thomas: 1047
  those: 83
  though: 437
  thousand: 143
  threat: 2504
  threatened: 1180
  three: 62
  thrilled: 2903
  through: 663
  throughout: 1722
  throw: 2324
  throwing: 3005
  thrown: 2223
  thrust: 810
  thumbs: 525
  thumped: 1785
  thursday: 2971
  thus: 3175
  tied: 2533
  time: 88
  timely: 2487
  times: 406
  tinkers: 2566
  tipped: 3113
  to: 3
  tobin: 3067
  today: 97
  together: 2463
  told: 943
  tolerated: 2600
  toll: 3071
  tom: 3011
  tomorrow: 859
  tone: 1940
  tonight: 247
  too: 447
  took: 1028
  top: 498
  topic: 2337
  torn: 2349
  total: 1124
  totally: 1786
  totals: 2992
  touch: 1538
  tough: 329
  tougher: 991
  toughest: 459
  touted: 1789
  touts: 3241
  town: 157
  towns: 1127
  track: 3240
  tracking: 3216
  trademark: 2170
  trading: 2052
  tradition: 980
  traditional: 3117
  traditions: 1798
  traffic: 1638
  tragedy: 2212
  training: 270
  transferred: 2571
  translation: 3350
  transmission: 3266
  travel: 1820
  travinski: 2063
  travinsky: 1136
  treasury: 2082
  treat: 3041
  treatment: 638
  treaty: 675
  tremors: 2700
  trend: 1564
  trends: 738
  trial: 242
  tried: 336
  tries: 2244
  trips: 2290
  trooper: 1132
  trouble: 2831
  troubled: 1403
  trounced: 1635
  truckloads: 2588
  trucks: 2059
  'true': 1900
  truly: 1947
  trustee: 2330
  trustees: 1413
  try: 473
  trying: 792
  tsongas: 2103
  tufts: 2035
  tuition: 1172
  tuition-free: 2819
  tunnel: 2546
  turf: 2859
  turmoil: 2389
  turn: 3243
  turned: 1559
  turning: 3242
  twelve: 611
  twelve-hundred: 2884
  twenty: 207
  twenty-six: 1966
  twice: 2088
  two: 53
  two-and-a-half: 1944
  typical: 3105
  u-mass: 2650
  uaw: 1646
  ultimate: 850
  un: 3238
  unable: 2743
  unaware: 2139
  unborn: 2307
  unclear: 2909
  unconstitutional: 2187
  uncontrollable: 2458
  under: 99
  undergo: 2815
  underlie: 2982
  underscoring: 2492
  underway: 2887
  undocumented: 2912
  unemployable: 3270
  unfair: 901
  unfortunate: 2564
  unicef: 942
  union: 294
  unit: 1247
  united: 3360
  universal: 902
  universities: 1269
  university: 191
  unless: 1721
  unlike: 656
  unlikely: 770
  unprecedented: 1952
  unreasonable: 2684
  unreliable: 1178
  unseat: 3393
  unsolicited: 3187
  unspent: 2972
  unsuccessful: 2633
  until: 475
  untimely: 2334
  unusual: 2076
  unveiled: 2433
