!!python/tuple
- PAD: 0
  UNK: 1
  a: 6
  aaron: 1138
  abilities: 778
  able: 1002
  abortion: 739
  about: 47
  above: 979
  abraham: 1778
  abrams: 1101
  access: 315
  according: 105
  accredited: 1295
  accurate: 971
  acknowledges: 1859
  across: 2036
  act: 119
  active: 602
  actively: 582
  activist: 692
  activities: 1870
  activity: 843
  actual: 1915
  actually: 695
  adapted: 1421
  addition: 1807
  administration: 539
  administrative: 777
  admirers: 931
  admits: 1380
  admitted: 1906
  adolescent: 442
  adorned: 2022
  ads: 1707
  advocates: 608
  aesthetically: 1300
  affliction: 1542
  after: 227
  afternoon: 1185
  again: 625
  against: 316
  age: 908
  agenda: 806
  agents: 1054
  aging: 1538
  ago: 287
  agreement: 2085
  agrees: 417
  ai: 1387
  aid: 1355
  aided: 1338
  akin: 1318
  alarm: 1038
  alarming: 790
  alcohol: 1157
  aligned: 1926
  alive: 1795
  all: 90
  allay: 1983
  alleged: 542
  allegedly: 1788
  alleges: 1247
  alliance: 1551
  allotment: 1930
  allow: 435
  allows: 477
  almost: 874
  along: 284
  already: 73
  also: 93
  altering: 1877
  alternative: 217
  although: 265
  alumni: 1989
  always: 782
  america: 586
  american: 513
  among: 432
  an: 41
  and: 5
  anderson: 387
  andrew: 1698
  andy: 198
  anecdotal: 1222
  announce: 1251
  announced: 659
  another: 103
  answers: 1144
  anticipate: 1845
  any: 546
  anyway: 1132
  apollo: 2005
  appear: 1370
  appeared: 1418
  applicants: 459
  application: 615
  apply: 1735
  appointed: 914
  appointee: 357
  appointees: 789
  appointment: 443
  appointments: 716
  appropriateaj: 1558
  approval: 934
  approximately: 643
  april: 905
  are: 12
  argue: 1557
  arguing: 1730
  army: 1359
  around: 212
  arraignment: 954
  arrested: 306
  art: 2023
  artery: 1566
  article: 841
  articles: 1932
  as: 24
  ash: 134
  asked: 1107
  assault: 1714
  assistant: 1572
  associate: 1952
  associateaj: 276
  associated: 897
  association: 184
  associations: 1178
  asylum: 1525
  at: 17
  attached: 1133
  attempts: 2017
  attention: 408
  attorney: 133
  attorneys: 670
  attracting: 1609
  attraction: 1560
  author: 771
  auto: 1375
  automatically: 952
  availability: 423
  available: 558
  average: 1207
  avoided: 603
  award-winning: 1189
  awareness: 1867
  away: 255
  back: 702
  backfired: 1517
  bad: 1078
  balance: 2064
  ballooning: 1647
  ballot: 277
  ballots: 2019
  bandaid: 738
  bank: 712
  bankrupt: 2090
  bar: 269
  barbara: 1058
  barriers: 522
  base: 1239
  based: 139
  bathroom: 2025
  bay: 711
  be: 15
  beacon: 679
  became: 241
  because: 126
  become: 167
  been: 75
  before: 107
  began: 275
  begin: 1956
  beginning: 1914
  behavioral: 575
  beijing: 2034
  being: 333
  beliefs: 1596
  believe: 888
  believes: 1106
  bellotti: 376
  belong: 1777
  belt: 395
  bench: 296
  bentsen: 1383
  better: 1883
  betting: 1675
  between: 482
  beyond: 683
  bianco: 1812
  big: 251
  biggest: 1457
  bill: 2024
  billion: 999
  billions: 1460
  bills: 1972
  birth: 96
  black: 1105
  blame: 1536
  blasted: 1594
  blood: 352
  blueprint: 1836
  board: 1514
  bonds: 710
  bone-jarring: 1271
  books: 882
  boom: 1292
  boost: 1861
  borrowing: 1643
  boss: 1311
  boston: 49
  both: 131
  bound: 1153
  bowers: 199
  box: 1705
  braintree: 1814
  braudy: 657
  breaking: 1169
  breath: 454
  breathalizer: 403
  breathalizers: 457
  brightly: 1631
  brilliant: 1771
  broaden: 1238
  brother: 1021
  bruce: 872
  bruins: 2078
  bu: 677
  budget: 330
  buffalo: 1980
  build: 1564
  building: 860
  built: 412
  burden: 1548
  burn: 1792
  burned: 819
  burning: 1629
  burns: 1791
  bush: 1873
  businesses: 2003
  but: 18
  button: 1195
  buttons: 1692
  buy: 1826
  buying: 1934
  by: 19
  bypass: 2018
  california: 1448
  call: 377
  called: 400
  calling: 737
  calls: 204
  calmer: 1621
  cambridge: 1754
  cambridge-based: 1900
  came: 343
  campaign: 497
  campaigning: 1467
  can: 74
  canada: 1610
  cancer: 792
  candidate: 1367
  candidates: 1480
  capital: 747
  capitalizing: 1342
  captain: 1529
  care: 261
  career: 698
  case: 359
  cases: 614
  cash: 1827
  casino: 632
  cataracts: 1315
  catherine: 1124
  caught: 1256
  caused: 1068
  celebrate: 2035
  center: 682
  centered: 1652
  central: 1565
  cents: 801
  ceremony: 1003
  certain: 1661
  chair: 2056
  chairs: 668
  challenge: 1103
  challenging: 1049
  chance: 588
  change: 515
  changed: 896
  changes: 1512
  changing: 1159
  charged: 672
  charges: 240
  charitable: 1829
  charity: 1740
  chau: 791
  cheap: 1409
  cheaper: 551
  check: 1148
  checks: 1079
  chief: 122
  child: 599
  child-care: 2001
  china: 172
  chinese: 157
  chip: 292
  choice: 368
  choose: 623
  chou: 1526
  chris: 1391
  chung: 1281
  citizens: 1140
  city: 1987
  civil: 282
  claims: 763
  clasp: 1170
  class: 733
  classes: 402
  classmates: 2077
  classroom: 1152
  classrooms: 1326
  clause: 91
  clear: 381
  clearly: 1960
  clerk: 1064
  cleveland: 1996
  client: 1314
  clinics: 89
  close: 1805
  closed: 1982
  cloth: 1358
  clouds: 1543
  clt: 361
  clubs: 1493
  co-education: 2012
  coed: 734
  coeducation: 1325
  coffee: 1398
  coffers: 1831
  collaborative: 816
  colleague: 1282
  colleagues: 822
  college: 312
  color: 2046
  come: 891
  comes: 947
  comfort: 1095
  coming: 958
  comment: 1615
  commentators: 1215
  commercially: 1958
  commissioner: 868
  commit: 1075
  committee: 149
  common: 2007
  communists: 1260
  community: 902
  companies: 127
  company: 278
  compared: 1593
  compatible: 380
  compete: 1330
  competitive: 1553
  complete: 1091
  complicated: 1439
  compound: 1646
  comprehensive: 1010
  computer: 53
  computerized: 203
  computers: 238
  computing: 1843
  concern: 2002
  concerns: 552
  conclusions: 1545
  conditions: 458
  condone: 842
  conducted: 729
  conference: 462
  confirm: 1864
  conflict: 1834
  conflicting: 922
  confronted: 1261
  confused: 1519
  conjures: 1019
  conley: 1453
  connecticut: 354
  conroy: 210
  consent: 1721
  consequences: 826
  conservative: 975
  consider: 2060
  considering: 1988
  consolidating: 1374
  consolidation: 1388
  constitutional: 987
  construction: 2089
  consumer: 1343
  consumers: 1334
  contacts: 1150
  contend: 1219
  content: 610
  contention: 1365
  continue: 323
  contraceptives: 273
  contributions: 1799
  control: 97
  controversial: 478
  controversy: 1417
  convention: 1368
  convinced: 970
  convincing: 1977
  corporate: 1437
  corporation: 1114
  correction: 858
  corrections: 705
  cost: 1035
  costly: 1598
  could: 165
  council: 281
  counter: 1694
  counterparts: 1606
  countries: 688
  country: 392
  countryside: 1286
  county: 242
  course: 804
  court: 40
  courts: 1451
  crackdown: 491
  cracks: 757
  crazy: 1425
  credentials: 1979
  credit: 932
  crimes: 1077
  criminal: 259
  crisis: 1070
  critic: 780
  critical: 848
  criticized: 1678
  critics: 1057
  cross-cultural: 1217
  crowded: 617
  crumbling: 937
  crushed: 1603
  cultural: 793
  current: 243
  currently: 463
  customers: 830
  cut: 366
  cuts: 2063
  cyclical: 1649
  czechoslovakia: 1747
  daily: 1394
  dangerous: 1527
  data: 624
  david: 1515
  day: 1120
  days: 194
  de-politicize: 715
  dead: 1797
  dealing: 1011
  dean: 526
  debate: 338
  debated: 1356
  deborah: 765
  dec: 1414
  decade: 428
  declared: 1959
  deep: 636
  defend: 2016
  defendants: 1491
  defense: 1411
  defer: 1623
  deficit: 386
  delaney: 2074
  delay: 629
  delays: 1597
  delegate: 1369
  demise: 1259
  democratic: 389
  denounced: 1322
  deny: 845
  department: 445
  depression: 1012
  deputy: 382
  describe: 1780
  described: 1961
  description: 1018
  design: 130
  designers: 1898
  despite: 429
  detailed: 1200
  determined: 1723
  deterrent: 889
  deters: 917
  develop: 1634
  developed: 486
  developing: 1461
  development: 660
  device: 484
  devices: 1072
  dick: 1199
  did: 237
  difference: 310
  differences: 396
  different: 796
  differing: 1971
  dig: 635
  digital: 150
  direct: 1549
  directed: 878
  direction: 1419
  directly: 1354
  director: 1533
  directs: 594
  disagreement: 740
  disagrees: 2075
  disclaimer: 1696
  discuss: 1481
  discussed: 1874
  discussion: 1803
  disease: 1541
  dismissed: 1505
  disorders: 1015
  disparity: 1798
  dispense: 1071
  dispensing: 1047
  display: 1395
  disputed: 764
  dissenting: 595
  distinguished: 1141
  distinguishing: 1697
  distributed: 1320
  districts: 2067
  do: 52
  doctor: 415
  does: 274
  dog: 1670
  dollar: 960
  dollars: 201
  done: 1171
  doom: 1669
  doubled: 523
  down: 181
  downing: 1995
  dozen: 1377
  dozens: 1294
  drag: 1506
  draw: 1546
  drawn: 1783
  drink: 247
  drinking: 694
  drive: 248
  driver: 283
  drivers: 307
  driving: 116
  drop: 1918
  drunk: 827
  drunken: 83
  dukakis: 109
  duly: 1965
  duplication: 768
  during: 245
  dwi: 1174
  dynamics: 1727
  each: 374
  earl: 992
  earlier: 1955
  early: 188
  earmark: 1240
  ease: 616
  easier: 531
  east: 1748
  eastern: 985
  easy: 807
  eating: 1014
  echoed: 1197
  echoing: 2082
  economics: 1639
  editor: 1562
  educated: 2039
  education: 196
  edward: 229
  effective: 1036
  effectively: 1828
  effects: 519
  effort: 879
  efforts: 745
  eight: 218
  eight-thousand: 1659
  eighteen: 286
  eighty: 446
  elected: 1966
  election: 880
  electric: 1889
  electronic: 369
  elevate: 788
  eleven-cent-a-gallon: 1302
  em: 948
  emerge: 863
  emotional: 1233
  empire: 1364
  employees: 1351
  employs: 2086
  encourage: 1852
  end: 1433
  endorsed: 856
  endorsement: 596
  enemies: 1249
  enforcement: 367
  engineer: 537
  engineering: 1835
  engineers: 1218
  enough: 1175
  enter: 1794
  entire: 1243
  entrepreneur: 1772
  entrepreneurs: 630
  entry: 1252
  environmental: 1344
  equipment: 1113
  equity: 1550
  equivalent: 651
  ergonomic: 1716
  err: 974
  especially: 1065
  establish: 547
  established: 639
  estimates: 1293
  europe: 1513
  european: 1025
  even: 137
  eventually: 1130
  ever: 1824
  every: 536
  everyday: 1396
  everything: 644
  evidence: 732
  exact: 1191
  example: 499
  exclusively: 956
  executive: 1180
  exile: 1310
  exiled: 1782
  exist: 1434
  existed: 726
  existing: 766
  exists: 1004
  expand: 1868
  expected: 161
  expects: 1125
  expense: 967
  experienced: 1447
  expert: 1710
  expertise: 1412
  experts: 1404
  expired: 1349
  extension: 1871
  extent: 1880
  extradited: 1312
  extremely: 972
  face: 490
  facing: 301
  fact: 690
  failure: 1844
  failures: 1583
  faith: 1938
  fall: 857
  familiar: 719
  families: 2004
  family: 180
  famous: 1384
  far: 1622
  faster: 833
  father: 598
  favorable: 976
  fdc: 186
  fears: 1160
  features: 1561
  federal: 197
  feel: 1635
  feeling: 1781
  fees: 942
  female: 254
  fenway: 1993
  few: 162
  fewer: 839
  field: 1255
  fifteen: 861
  fifty: 1149
  fifty-one: 1474
  fifty-seven: 1485
  filed: 1277
  find: 1532
  finger: 1786
  firm: 1198
  firms: 584
  first: 192
  fiscal: 1069
  fit: 1316
  five: 427
  fix: 991
  flame: 818
  flee: 1601
  flimsy: 1693
  flocked: 1704
  flood: 132
  focused: 1309
  follow: 929
  following: 585
  fong: 534
  footsteps: 1435
  for: 8
  force: 182
  forced: 1600
  forcing: 1627
  ford: 202
  forefront: 1236
  form: 1345
  former: 378
  forms: 1712
  forty: 221
  forty-two: 2051
  found: 398
  foundation: 1575
  founded: 320
  founder: 662
  founders: 1540
  four: 63
  fourteen: 319
  framingham-based: 1563
  france: 2028
  francisco: 1767
  frank: 1901
  fray: 980
  freeze: 1246
  french: 2029
  frendy: 1226
  friendly: 1299
  from: 27
  front: 1445
  front-runner: 1470
  frustration: 1881
  fulfilled: 714
  functions: 1135
  fundamental: 1056
  funds: 607
  furniture: 1363
  further: 2061
  future: 187
  gaining: 1389
  gains: 517
  gambling: 619
  game: 580
  games: 502
  gaming: 1869
  gap: 1167
  garvey: 867
  gas: 1303
  gather: 680
  gave: 1998
  gellerman: 873
  general: 239
  generation: 989
  germany: 1749
  get: 51
  gets: 2013
  getter: 1458
  ghost: 2047
  giant: 1769
  gift: 1830
  give: 225
  given: 1851
  glenn: 633
  global: 1555
  globe: 420
  gloom: 1668
  go: 375
  goal: 290
  goals: 1832
  goers: 1703
  goes: 901
  going: 347
  golden: 1228
  goldman: 1084
  good: 1937
  got: 464
  government: 299
  governor: 70
  graduate: 1925
  graduated: 1426
  grant: 1613
  granted: 1872
  greg: 1181
  grilled: 1179
  grounds: 847
  group: 146
  grouped: 1455
  guard: 1257
  guillemetti: 1531
  gutnick: 1276
  guy: 1422
  h: 1274
  habit: 1679
  had: 138
  hair: 2031
  half: 279
  hamlin: 621
  hampshire: 2068
  hampton: 383
  hand: 1494
  handed: 1774
  handful: 837
  handle: 1717
  harbor: 1567
  hard: 270
  hard-line: 524
  harris: 1590
  harry: 571
  hartford: 1187
  harvard: 730
  has: 45
  haskel: 667
  hastens: 1584
  have: 28
  having: 1156
  he: 37
  head: 260
  headquarters: 1438
  health: 72
  hear: 1502
  heard: 1820
  hearing: 1875
  hearings: 2088
  heated: 1112
  heavily: 1644
  held: 1800
  help: 461
  helped: 487
  henksen: 339
  hennessy: 55
  henning: 1328
  henry: 2042
  her: 153
  herbert: 664
  here: 926
  hie: 1975
  high: 190
  high-tech: 1392
  higher: 503
  highest: 326
  highly: 2038
  highway: 587
  hike: 492
  hill: 125
  him: 1887
  himself: 656
  hiring: 750
  his: 42
  history: 590
  hit: 1650
  hold: 1119
  holding: 803
  holiday: 1097
  holly: 1061
  holmes: 913
  home: 148
  homicide: 756
  hooks: 1163
  hope: 1307
  hopes: 1504
  hoping: 472
  hordes: 1347
  hospital: 266
  hosted: 1899
  house: 1973
  households: 1289
  houses: 452
  how: 257
  however: 342
  huge: 1202
  human: 815
  hundred: 65
  hurdles: 1444
  i: 570
  ibm: 1758
  idea: 176
  if: 32
  illustrates: 1879
  im: 98
  image: 1787
  images: 1020
  immediate: 512
  immediately: 540
  immense: 1842
  impact: 735
  important: 687
  in: 7
  inaccurate: 783
  incarceration: 1037
  include: 965
  included: 1809
  including: 959
  income: 962
  inconceivable: 1617
  increase: 535
  increases: 1860
  indeed: 622
  independent: 1905
  index: 1785
  indian: 1662
  indians: 1997
  indictment: 1945
  indictments: 1490
  inductees: 1784
  induction: 1947
  industrial: 1336
  industry: 142
  industry-wide: 1052
  infamous: 1268
  infiltration: 1685
  information: 1321
  infraction: 887
  initially: 835
  initiative: 1964
  inmate: 1172
  inmates: 271
  inner: 1082
  ins: 1907
  inside: 1522
  insider: 1067
  insiders: 1656
  institute: 627
  instructions: 1193
  insurance: 1472
  intact: 566
  intellectuals: 1689
  intensity: 1323
  interaction: 1728
  intercourse: 1029
  interest: 1822
  interior: 1720
  internal: 1443
  international: 1288
  interrupt: 2076
  interviews: 1681
  into: 140
  introduced: 1954
  introducing: 1231
  investigation: 707
  involve: 836
  involved: 1636
  irs: 1192
  is: 10
  island: 810
  issue: 141
  issues: 226
  it: 11
  italian: 1789
  its: 77
  itself: 990
  j: 1775
  jack: 370
  jaialai: 1672
  jail: 54
  jane: 866
  january: 940
  japanese: 1891
  jay: 708
  jeff: 1865
  jim: 1041
  jnc: 451
  job: 538
  joe: 871
  john: 353
  jonathan: 1534
  joseph: 1060
  joy: 1096
  judd: 2069
  judge: 1936
  judges: 1921
  judgeships: 935
  judicial: 205
  judiciary: 978
  june: 1042
  junior: 808
  junk: 652
  just: 151
  justice: 173
  justices: 285
  kai: 1917
  karen: 1044
  kassler: 341
  keep: 355
  kelly: 419
  ken: 964
  kevin: 1022
  key: 340
  kids: 557
  kiley: 641
  kill: 1248
  kind: 430
  kinder: 1752
  king: 356
  knew: 870
  knobs: 1691
  know: 495
  known: 1604
  knows: 1165
  krupnik: 250
  label: 1902
  labor: 1408
  laboratories: 638
  laboring: 1285
  lafave: 1866
  landry: 1943
  large: 1066
  largely: 1599
  largest: 1637
  las: 1736
  last: 57
  late: 1040
  later: 1109
  laval: 899
  law: 36
  lawmakers: 440
  lawn: 1362
  laws: 1970
  lawsuit: 1935
  lawyer: 543
  lawyers: 977
  lay: 1570
  laypeople: 671
  lead: 1846
  leader: 525
  leaders: 258
  leadership: 1732
  league: 2000
  learn: 983
  learning: 742
  least: 890
  leave: 1796
  leaving: 1450
  lecturer: 1924
  led: 859
  lee: 1262
  legal: 775
  legalized: 1856
  legislation: 1090
  legislative: 514
  legislators: 749
  legislature: 1985
  leocos: 1099
  less: 1630
  lessons: 1510
  let: 494
  level: 611
  levels: 1741
  lewis: 1589
  lewis-harris: 1850
  libel: 1278
  libertarians: 1039
  license: 158
  life: 927
  lighter: 1591
  lights: 723
  like: 71
  likely: 302
  likewise: 1267
  lincoln: 1779
  line: 489
  lion: 1764
  litmus: 894
  little: 1094
  live: 1378
  lloyd: 1382
  local: 441
  loggerheads: 892
  london: 1763
  long: 195
  longer: 2021
  look: 1166
  looks: 684
  lose: 193
  losing: 466
  loss: 1951
  losses: 1619
  lost: 1645
  lot: 1884
  lottery: 1677
  loves: 1423
  low: 1186
  lowell: 1640
  lower: 1759
  lowest: 1304
  luckier: 946
  lynn: 691
  ma: 626
  machine: 404
  machines: 496
  macintax: 1406
  macintosh: 1403
  made: 288
  maffy: 1063
  mafia: 1528
  magazine: 646
  mail: 653
  main: 1911
  mainly: 731
  maintain: 1855
  major: 982
  make: 136
  maker: 1399
  makers: 1329
  makes: 676
  making: 325
  male: 363
  males: 1821
  man: 877
  management: 628
  managers: 1552
  mandatory: 447
  manley: 921
  manufactured: 1361
  manufacturing: 1376
  many: 112
  march: 909
  margaret: 327
  margarets: 2054
  margins: 1051
  margo: 113
  mark: 1466
  market: 444
  marketing: 1142
  marketplace: 1556
  married: 600
  mary: 349
  mass: 2041
  massachusetts: 25
  massacre: 1213
  massive: 820
  materials: 1340
  mathew: 1530
  matter: 1722
  maturing: 1373
  may: 86
  maynard: 1487
  mayor: 208
  mcgovern: 2058
  mean: 838
  means: 686
  meantime: 1379
  measure: 438
  measures: 923
  meca: 1700
  medford: 1948
  media: 1214
  medically: 544
  meet: 2079
  meetings: 649
  melnicove: 114
  member: 200
  members: 751
  men: 253
  merle: 1083
  mess: 925
  message: 1092
  michael: 244
  middle: 814
  might: 1579
  mile: 1270
  mill: 1357
  million: 233
  minicomputer: 550
  minors: 758
  misplaced: 1695
  mister: 1743
  mit: 424
  mob: 1686
  model: 2044
  modeling: 1339
  models: 1625
  moment: 2084
  moments: 1592
  momentum: 1390
  money: 159
  month: 164
  months: 437
  moral: 1595
  morally: 1962
  more: 44
  moses: 1350
  most: 102
  mother: 699
  mother-to-be: 945
  motor: 1577
  mounted: 1768
  move: 743
  movement: 1122
  moving: 2092
  much: 183
  multi-party: 1478
  multiply: 898
  municipal: 1352
  must: 175
  muster: 988
  my: 1085
  n: 1882
  name: 483
  named: 230
  nannies: 795
  nanny: 425
  narrowing: 1626
  nation: 324
  nations: 1611
  nearby: 1413
  necessarily: 1586
  need: 1507
  needed: 555
  needs: 409
  negotiate: 1074
  neither: 1497
  net: 1950
  never: 1001
  new: 43
  newer: 1331
  newest: 1341
  newspapers: 875
  next: 152
  nicholas: 1811
  nights: 1738
  nine: 529
  nineteen: 121
  ninety: 346
  ninety-five: 2009
  ninety-nine: 1428
  ninety-three: 1633
  'no': 163
  nominating: 669
  nominees: 448
  none: 1823
  nor: 1498
  norman: 761
  northeastern: 762
  norton: 1225
  not: 33
  noticed: 1223
  now: 31
  nuclear: 2073
  number: 618
  numerous: 1081
  object: 846
  objected: 1990
  objects: 1397
  observe: 1230
  obtain: 949
  occasions: 1449
  october: 1089
  of: 4
  'off': 123
  off-the-shelf: 1892
  offender: 563
  offenders: 308
  offense: 1016
  offered: 1009
  offering: 1205
  offers: 1190
  office: 564
  officer: 1137
  official: 1682
  officials: 82
  offtrack: 1674
  often: 394
  oh: 951
  ok: 1742
  old: 147
  older: 1520
  oliver: 911
  olson: 336
  'on': 13
  once: 414
  one: 21
  only: 61
  open: 1580
  opera: 1495
  operate: 1664
  operation: 1683
  opinions: 772
  opponents: 456
  opportunities: 1733
  opportunity: 1229
  opposed: 748
  opposes: 511
  opposition: 759
  optimistic: 1848
  option: 1523
  options: 910
  or: 67
  organization: 753
  organized: 2040
  other: 80
  others: 321
  out: 94
  outliers: 1224
  outs: 1908
  outside: 1910
  outsider: 675
  outstanding: 2006
  over: 185
  overcome: 521
  overhead: 1628
  own: 1462
  pace: 1335
  pacific: 2037
  painstakingly: 1939
  parental: 1006
  parenthood: 1032
  parents: 1290
  park: 1994
  parlors: 1676
  parole: 1126
  part: 154
  partial: 1244
  participation: 995
  particular: 895
  parties: 1346
  party: 802
  pass: 449
  passed: 924
  passing: 1459
  past: 817
  patriarca: 264
  patricia: 2057
  paul: 549
  pawn: 1581
  pay: 939
  payers: 1761
  paying: 1894
  peaceful: 1475
  pedusca: 530
  people: 59
  pequots: 500
  per: 110
  percent: 95
  percentage: 1353
  perhaps: 865
  period: 1306
  permission: 1007
  permit: 941
  person: 1143
  personal: 832
  petition: 631
  petitions: 1876
  phantom: 144
  phantoms: 1933
  phillips: 1888
  phone: 236
  phones: 1164
  physiological: 781
  piece: 1616
  pieces: 1416
  pills: 606
  pilot: 813
  pinnion: 1753
  place: 156
  plague: 1729
  plan: 329
  planned: 1031
  planning: 351
  plans: 769
  plant: 1183
  plants: 1981
  plastic: 1134
  play: 1381
  playing: 1618
  pleasing: 1301
  pledged: 752
  plotting: 805
  plugging: 1145
  plugs: 704
  point: 262
  points: 467
  police: 1118
  policies: 1963
  policy: 696
  political: 272
  poll: 470
  poor: 1050
  popular: 1756
  population: 784
  portion: 1651
  possible: 663
  postscript: 1402
  potential: 1446
  potholed: 1272
  potholes: 1816
  powell: 993
  power: 475
  powerful: 1718
  predict: 1176
  predictions: 1667
  predicts: 568
  pregnancies: 605
  pregnant: 267
  preparation: 1405
  preparer: 1751
  preparing: 1746
  present: 541
  presentaj: 1027
  president: 155
  presidential: 1385
  prevention: 554
  previously: 1232
  price: 1895
  primary: 1371
  prime: 916
  prison: 561
  prisoner: 379
  prisoners: 850
  prisons: 2020
  pro-choice: 1184
  pro-democracy: 717
  probably: 1441
  probation: 1136
  problem: 337
  problems: 228
  process: 744
  produce: 1298
  produced: 1762
  producer: 1518
  producers: 1535
  production: 1088
  products: 799
  professor: 401
  professors: 2014
  profit: 661
  profitable: 798
  profits: 1115
  program: 223
  programs: 919
  project: 545
  promise: 390
  prompted: 1468
  proposal: 224
  proposed: 520
  proprietary: 1463
  protest: 760
  protests: 1210
  prothro-stith: 455
  prothrow-stith: 407
  prove: 1569
  providence: 612
  provides: 1709
  public: 118
  pung: 1263
  punished: 693
  push: 1194
  push-ups: 1819
  put: 371
  putting: 1117
  quarter: 397
  question: 465
  questioned: 1903
  questions: 1454
  quickening: 1337
  quicker: 1612
  quote: 1790
  race: 1386
  racing: 1671
  radical: 1511
  radio: 1928
  rafters: 2049
  raise: 516
  raised: 943
  raises: 1241
  raising: 1484
  ralph: 573
  ran: 1492
  randolph: 1813
  randomly: 493
  range: 553
  ranks: 915
  rapid: 1258
  rapidly: 1158
  rare: 2083
  rate: 1108
  rated: 689
  rates: 1473
  rather: 767
  rational: 1476
  raymond: 1808
  razor: 1890
  reached: 1614
  reaches: 906
  reaching: 1465
  read: 1393
  ready: 1657
  real: 883
  realized: 1227
  receive: 565
  received: 1110
  recent: 655
  recently: 331
  recession: 1486
  recommends: 1508
  record: 468
  recorder: 1216
  records: 1690
  recruiting: 1430
  red: 498
  refers: 904
  reform: 597
  reformers: 1521
  refuse: 1196
  refuses: 1719
  register: 1155
  registered: 2052
  registers: 950
  reign: 1802
  relationship: 1327
  release: 1147
  released: 436
  reliable: 973
  relied: 1332
  relies: 955
  religious: 434
  relinquished: 1773
  remain: 1724
  remainder: 1102
  remained: 1909
  remaining: 1500
  remains: 2048
  remark: 1516
  remarks: 1680
  reminding: 648
  removed: 1168
  repeal: 289
  repeat: 727
  repeatedly: 1654
  reported: 1005
  reporter: 1499
  reports: 232
  represent: 1026
  representatives: 1967
  represents: 779
  republican: 944
  request: 2071
  require: 854
  required: 1008
  requires: 1432
  requiring: 1366
  research: 322
  reservation: 1221
  residency: 1045
  residents: 1208
  respected: 774
  responded: 1648
  response: 1469
  responsible: 1913
  restore: 936
  result: 1949
  results: 506
  resurface: 1265
  retirement: 907
  retrained: 1920
  retreat: 823
  return: 344
  returned: 1173
  returning: 1760
  returns: 920
  revenue: 560
  review: 1755
  revolution: 1287
  revolutionary: 1978
  rhode: 809
  richard: 1017
  rifkin: 450
  rifle: 1715
  right: 300
  rights: 968
  rinus: 994
  ripe: 1665
  rippling: 1242
  risk: 720
  road: 207
  roads: 129
  roadway: 1273
  role: 1624
  roots: 634
  rosenblatt: 416
  roulette: 1739
  route: 418
  rule: 332
  rumors: 1666
  run: 174
  ruth: 1100
  ruts: 1818
  safe: 120
  safely: 1726
  safety: 852
  said: 280
  saint: 189
  sale: 1702
  sales: 518
  same: 501
  san: 1766
  sanctum: 1687
  sargent: 666
  save: 1424
  savoy: 1269
  sax: 1713
  saxophone: 1400
  say: 35
  saying: 678
  says: 16
  scarred: 1815
  scholarship: 776
  school: 66
  school-based: 305
  schools: 56
  science: 576
  scoffield: 481
  scope: 1203
  scores: 1837
  screen: 1885
  screening: 673
  screwdriver: 876
  se: 111
  seabrook: 2072
  season: 1098
  seasoned: 1607
  seat: 303
  second: 246
  secretary: 1452
  secretly: 1946
  section: 577
  secure: 1660
  see: 471
  seek: 1524
  seeking: 1093
  seen: 1501
  seldom: 1030
  select: 1151
  selected: 1585
  sell: 2027
  selling: 645
  senate: 700
  senior: 474
  sensible: 1034
  sensor: 1953
  sentence: 562
  sentences: 851
  series: 1931
  service: 578
  services: 527
  set: 106
  setting: 1436
  seven: 1415
  seventeen: 263
  seventy: 171
  seventy-five: 2011
  seventy-one: 2033
  seventy-six: 1431
  seventy-two: 1146
  several: 335
  severe: 829
  sex: 334
  sexual: 431
  sexually: 601
  shack: 1929
  shakeout: 1372
  share: 1765
  sharp: 1234
  she: 39
  shed: 1479
  shell: 2059
  sheridan: 1573
  shie: 1976
  shortfall: 1482
  should: 231
  show: 293
  shown: 591
  shows: 918
  shun: 724
  side: 460
  signatures: 476
  signed: 1139
  sil: 1483
  silber: 168
  silent: 1853
  similar: 504
  simple: 1440
  simply: 405
  since: 216
  singapore: 1429
  single: 1734
  sinister: 709
  sink: 2032
  situation: 532
  situations: 1127
  six: 713
  sixteen: 469
  sjc: 393
  skill: 1235
  slavery: 1319
  slowdown: 1632
  slowed: 1886
  slower: 1893
  slugfest: 1992
  sluggish: 1638
  small: 681
  smaller: 372
  so: 177
  so-called: 1104
  sober: 722
  social: 574
  society: 637
  soft: 884
  software: 1757
  sold: 1206
  solution: 406
  some: 76
  someone: 209
  sometime: 1833
  sometimes: 1420
  son: 1116
  soon: 1250
  sooner: 728
  soul: 1793
  sox: 1991
  space: 885
  speak: 507
  special: 388
  specializes: 613
  spending: 2062
  spent: 1284
  spirited: 1825
  spokesman: 825
  sponsored: 439
  sponsors: 1073
  spread: 1129
  spring: 391
  springfield: 170
  spurred: 1706
  square: 718
  squeezing: 1857
  stakes: 1220
  start: 963
  start-up: 1410
  state: 20
  statements: 1804
  states: 1055
  status: 746
  stealing: 1080
  step: 297
  sticks: 786
  still: 485
  stirred: 1111
  stock: 2008
  stories: 969
  storm: 1620
  stream: 1912
  strengthen: 1986
  stripped: 881
  strong: 1308
  strongly: 510
  struggling: 1641
  student: 268
  students: 48
  studies: 1488
  study: 505
  studying: 2015
  subscriptions: 647
  subsequent: 1211
  success: 360
  successes: 1582
  successful: 422
  successor: 426
  such: 222
  suckered: 1348
  suffered: 1539
  suffering: 1333
  suffers: 811
  suggesting: 1537
  suggests: 1204
  suicide: 1013
  suit: 1279
  sunday: 1806
  supercomputing: 1254
  superintendent: 135
  supervision: 1033
  support: 862
  supporters: 1131
  supporting: 1048
  supreme: 143
  sure: 1957
  surface: 1154
  surveillance: 384
  survival: 1642
  suspects: 1201
  sweeping: 933
  swift: 828
  switch: 701
  system: 385
  systems: 1464
  t: 2045
  taiwan: 548
  taiwanese: 1024
  take: 609
  takers: 721
  taking: 509
  talk: 953
  tandy: 1927
  tantamount: 736
  tape: 725
  taps: 2026
  tarantino: 318
  task: 215
  tax: 50
  taxation: 855
  taxes: 1161
  taxpayer: 1744
  taxpayers: 1574
  teacher: 996
  teachers: 473
  teaches: 1688
  team: 997
  tech: 583
  technicians: 1919
  technology: 235
  teenagers: 179
  teens: 328
  telephone: 650
  teletrack: 1673
  television: 1264
  telling: 1984
  temporary: 961
  ten: 213
  tend: 1043
  term: 1904
  terminal: 1841
  test: 219
  tested: 986
  testing: 1182
  text: 1840
  than: 64
  thanks: 654
  that: 9
  the: 2
  theater: 317
  their: 29
  them: 81
  themselves: 1968
  then: 220
  there: 92
  these: 88
  they: 22
  theyd: 1283
  theyll: 569
  theyre: 108
  theyve: 399
  things: 358
  think: 1123
  thinkers: 1608
  thinks: 433
  third: 1000
  thirty: 206
  thirty-five: 1471
  thirty-four: 2087
  thirty-second: 1942
  this: 26
  thomas: 1062
  thornberg: 706
  those: 62
  though: 313
  thought: 812
  thousand: 84
  thousands: 794
  three: 68
  through: 411
  throw: 1547
  thrust: 528
  thumbs: 480
  tiananmen: 1212
  tickets: 1087
  tight: 1801
  time: 69
  timed: 1940
  times: 364
  title: 1708
  to: 3
  to-: 1745
  tobias: 1699
  today: 567
  together: 1456
  told: 2043
  toll: 1854
  tomorrow: 1313
  tonight: 2081
  too: 365
  took: 886
  tool: 1554
  top: 1177
  top-of-the-line: 1253
  topic: 1509
  tough: 191
  tougher: 754
  toughest: 350
  tour: 1849
  tourist: 1559
  touted: 1655
  town: 421
  trade: 1023
  tradition: 787
  trained: 1838
  training: 1296
  transforming: 1999
  transition: 1477
  transportation: 1578
  trend: 1587
  trends: 642
  triad: 1896
  trial: 256
  tribe: 1663
  tried: 291
  trip: 1317
  trooper: 1059
  troops: 1602
  trouble: 930
  troubles: 1847
  truck: 1862
  truckers: 1576
  trucking: 2091
  trucks: 2050
  truman: 572
  try: 348
  trying: 840
  tunnel: 1568
  turbo: 373
  turning: 1496
  turnpike: 1863
  twelve: 453
  twelve-hundred: 2010
  twenty: 488
  twenty-eight: 413
  twenty-one: 1305
  twenty-two: 1770
  two: 79
  type: 1086
  ultimate: 938
  uncertain: 1858
  undeniable: 1588
  under: 115
  under-boss: 1810
  undermine: 1731
  underway: 984
  unfair: 844
  uniforms: 1360
  union: 853
  united: 592
  universities: 1489
  university: 214
  unlike: 893
  unlikely: 981
  unmatched: 1324
  unprecedented: 1684
  unreliable: 957
  until: 1053
  unusual: 1401
  unwanted: 604
  up: 46
  upstart: 864
  urged: 821
  us: 169
  use: 124
  used: 117
  user: 797
  using: 311
  usually: 903
  utterance: 1941
  vacancies: 674
  vacuum: 1658
  vegas: 1737
  vehicles: 2053
  vehicular: 755
  ventures: 1701
  version: 620
  very: 345
  video: 1839
  videotaped: 1297
  view: 1407
  violent: 1076
  visa: 1237
  visas: 849
  vision: 1544
  vocal: 1605
  voices: 1922
  vote: 589
  voter: 1878
  voters: 593
  votes: 928
  vowing: 1188
  wage: 1245
  wait: 770
  waiting: 685
  walk: 1711
  walked: 1280
  wang: 128
  want: 309
  wanted: 581
  wants: 800
  war: 1944
  was: 30
  wash: 2030
  watch: 697
  watching: 640
  wave: 834
  way: 998
  ways: 2055
  wbur: 60
  we: 1750
  wealthy: 2066
  wearing: 1162
  webber: 294
  week: 166
  week-long: 1897
  well: 85
  wendell: 912
  went: 508
  wer: 1916
  were: 78
  werk: 1974
  westborough-based: 1503
  westfield: 1427
  whalers: 2080
  what: 100
  wheaton: 252
  wheel: 1817
  when: 87
  whenever: 703
  where: 160
  which: 145
  while: 178
  who: 34
  whose: 559
  why: 1653
  wide: 1128
  widely: 773
  widen: 2065
  wilkins: 665
  will: 14
  william: 785
  wilson: 900
  windows: 1209
  windsor: 1266
  with: 23
  withdrawing: 2070
  within: 1121
  without: 1046
  wo: 211
  woman: 658
  women: 249
  won: 824
  wondering: 1725
  wong: 410
  words: 1776
  work: 104
  worked: 1923
  workers: 314
  workforce: 1571
  working: 1291
  works: 869
  workstations: 831
  world: 362
  worse: 533
  worth: 1442
  would: 58
  wristband: 298
  writing: 1969
  wrote: 556
  yale: 1275
  year: 38
  years: 99
  yesterday: 295
  yet: 479
  york: 966
  you: 101
  young: 304
  youngsters: 1028
  your: 234
  youre: 579
  yu: 741
- 0: PAD
  1: UNK
  2: the
  3: to
  4: of
  5: and
  6: a
  7: in
  8: for
  9: that
  10: is
  11: it
  12: are
  13: 'on'
  14: will
  15: be
  16: says
  17: at
  18: but
  19: by
  20: state
  21: one
  22: they
  23: with
  24: as
  25: massachusetts
  26: this
  27: from
  28: have
  29: their
  30: was
  31: now
  32: if
  33: not
  34: who
  35: say
  36: law
  37: he
  38: year
  39: she
  40: court
  41: an
  42: his
  43: new
  44: more
  45: has
  46: up
  47: about
  48: students
  49: boston
  50: tax
  51: get
  52: do
  53: computer
  54: jail
  55: hennessy
  56: schools
  57: last
  58: would
  59: people
  60: wbur
  61: only
  62: those
  63: four
  64: than
  65: hundred
  66: school
  67: or
  68: three
  69: time
  70: governor
  71: like
  72: health
  73: already
  74: can
  75: been
  76: some
  77: its
  78: were
  79: two
  80: other
  81: them
  82: officials
  83: drunken
  84: thousand
  85: well
  86: may
  87: when
  88: these
  89: clinics
  90: all
  91: clause
  92: there
  93: also
  94: out
  95: percent
  96: birth
  97: control
  98: im
  99: years
  100: what
  101: you
  102: most
  103: another
  104: work
  105: according
  106: set
  107: before
  108: theyre
  109: dukakis
  110: per
  111: se
  112: many
  113: margo
  114: melnicove
  115: under
  116: driving
  117: used
  118: public
  119: act
  120: safe
  121: nineteen
  122: chief
  123: 'off'
  124: use
  125: hill
  126: because
  127: companies
  128: wang
  129: roads
  130: design
  131: both
  132: flood
  133: attorney
  134: ash
  135: superintendent
  136: make
  137: even
  138: had
  139: based
  140: into
  141: issue
  142: industry
  143: supreme
  144: phantom
  145: which
  146: group
  147: old
  148: home
  149: committee
  150: digital
  151: just
  152: next
  153: her
  154: part
  155: president
  156: place
  157: chinese
  158: license
  159: money
  160: where
  161: expected
  162: few
  163: 'no'
  164: month
  165: could
  166: week
  167: become
  168: silber
  169: us
  170: springfield
  171: seventy
  172: china
  173: justice
  174: run
  175: must
  176: idea
  177: so
  178: while
  179: teenagers
  180: family
  181: down
  182: force
  183: much
  184: association
  185: over
  186: fdc
  187: future
  188: early
  189: saint
  190: high
  191: tough
  192: first
  193: lose
  194: days
  195: long
  196: education
  197: federal
  198: andy
  199: bowers
  200: member
  201: dollars
  202: ford
  203: computerized
  204: calls
  205: judicial
  206: thirty
  207: road
  208: mayor
  209: someone
  210: conroy
  211: wo
  212: around
  213: ten
  214: university
  215: task
  216: since
  217: alternative
  218: eight
  219: test
  220: then
  221: forty
  222: such
  223: program
  224: proposal
  225: give
  226: issues
  227: after
  228: problems
  229: edward
  230: named
  231: should
  232: reports
  233: million
  234: your
  235: technology
  236: phone
  237: did
  238: computers
  239: general
  240: charges
  241: became
  242: county
  243: current
  244: michael
  245: during
  246: second
  247: drink
  248: drive
  249: women
  250: krupnik
  251: big
  252: wheaton
  253: men
  254: female
  255: away
  256: trial
  257: how
  258: leaders
  259: criminal
  260: head
  261: care
  262: point
  263: seventeen
  264: patriarca
  265: although
  266: hospital
  267: pregnant
  268: student
  269: bar
  270: hard
  271: inmates
  272: political
  273: contraceptives
  274: does
  275: began
  276: associateaj
  277: ballot
  278: company
  279: half
  280: said
  281: council
  282: civil
  283: driver
  284: along
  285: justices
  286: eighteen
  287: ago
  288: made
  289: repeal
  290: goal
  291: tried
  292: chip
  293: show
  294: webber
  295: yesterday
  296: bench
  297: step
  298: wristband
  299: government
  300: right
  301: facing
  302: likely
  303: seat
  304: young
  305: school-based
  306: arrested
  307: drivers
  308: offenders
  309: want
  310: difference
  311: using
  312: college
  313: though
  314: workers
  315: access
  316: against
  317: theater
  318: tarantino
  319: fourteen
  320: founded
  321: others
  322: research
  323: continue
  324: nation
  325: making
  326: highest
  327: margaret
  328: teens
  329: plan
  330: budget
  331: recently
  332: rule
  333: being
  334: sex
  335: several
  336: olson
  337: problem
  338: debate
  339: henksen
  340: key
  341: kassler
  342: however
  343: came
  344: return
  345: very
  346: ninety
  347: going
  348: try
  349: mary
  350: toughest
  351: planning
  352: blood
  353: john
  354: connecticut
  355: keep
  356: king
  357: appointee
  358: things
  359: case
  360: success
  361: clt
  362: world
  363: male
  364: times
  365: too
  366: cut
  367: enforcement
  368: choice
  369: electronic
  370: jack
  371: put
  372: smaller
  373: turbo
  374: each
  375: go
  376: bellotti
  377: call
  378: former
  379: prisoner
  380: compatible
  381: clear
  382: deputy
  383: hampton
  384: surveillance
  385: system
  386: deficit
  387: anderson
  388: special
  389: democratic
  390: promise
  391: spring
  392: country
  393: sjc
  394: often
  395: belt
  396: differences
  397: quarter
  398: found
  399: theyve
  400: called
  401: professor
  402: classes
  403: breathalizer
  404: machine
  405: simply
  406: solution
  407: prothrow-stith
  408: attention
  409: needs
  410: wong
  411: through
  412: built
  413: twenty-eight
  414: once
  415: doctor
  416: rosenblatt
  417: agrees
  418: route
  419: kelly
  420: globe
  421: town
  422: successful
  423: availability
  424: mit
  425: nanny
  426: successor
  427: five
  428: decade
  429: despite
  430: kind
  431: sexual
  432: among
  433: thinks
  434: religious
  435: allow
  436: released
  437: months
  438: measure
  439: sponsored
  440: lawmakers
  441: local
  442: adolescent
  443: appointment
  444: market
  445: department
  446: eighty
  447: mandatory
  448: nominees
  449: pass
  450: rifkin
  451: jnc
  452: houses
  453: twelve
  454: breath
  455: prothro-stith
  456: opponents
  457: breathalizers
  458: conditions
  459: applicants
  460: side
  461: help
  462: conference
  463: currently
  464: got
  465: question
  466: losing
  467: points
  468: record
  469: sixteen
  470: poll
  471: see
  472: hoping
  473: teachers
  474: senior
  475: power
  476: signatures
  477: allows
  478: controversial
  479: yet
  480: thumbs
  481: scoffield
  482: between
  483: name
  484: device
  485: still
  486: developed
  487: helped
  488: twenty
  489: line
  490: face
  491: crackdown
  492: hike
  493: randomly
  494: let
  495: know
  496: machines
  497: campaign
  498: red
  499: example
  500: pequots
  501: same
  502: games
  503: higher
  504: similar
  505: study
  506: results
  507: speak
  508: went
  509: taking
  510: strongly
  511: opposes
  512: immediate
  513: american
  514: legislative
  515: change
  516: raise
  517: gains
  518: sales
  519: effects
  520: proposed
  521: overcome
  522: barriers
  523: doubled
  524: hard-line
  525: leader
  526: dean
  527: services
  528: thrust
  529: nine
  530: pedusca
  531: easier
  532: situation
  533: worse
  534: fong
  535: increase
  536: every
  537: engineer
  538: job
  539: administration
  540: immediately
  541: present
  542: alleged
  543: lawyer
  544: medically
  545: project
  546: any
  547: establish
  548: taiwan
  549: paul
  550: minicomputer
  551: cheaper
  552: concerns
  553: range
  554: prevention
  555: needed
  556: wrote
  557: kids
  558: available
  559: whose
  560: revenue
  561: prison
  562: sentence
  563: offender
  564: office
  565: receive
  566: intact
  567: today
  568: predicts
  569: theyll
  570: i
  571: harry
  572: truman
  573: ralph
  574: social
  575: behavioral
  576: science
  577: section
  578: service
  579: youre
  580: game
  581: wanted
  582: actively
  583: tech
  584: firms
  585: following
  586: america
  587: highway
  588: chance
  589: vote
  590: history
  591: shown
  592: united
  593: voters
  594: directs
  595: dissenting
  596: endorsement
  597: reform
  598: father
  599: child
  600: married
  601: sexually
  602: active
  603: avoided
  604: unwanted
  605: pregnancies
  606: pills
  607: funds
  608: advocates
  609: take
  610: content
  611: level
  612: providence
  613: specializes
  614: cases
  615: application
  616: ease
  617: crowded
  618: number
  619: gambling
  620: version
  621: hamlin
  622: indeed
  623: choose
  624: data
  625: again
  626: ma
  627: institute
  628: management
  629: delay
  630: entrepreneurs
  631: petition
  632: casino
  633: glenn
  634: roots
  635: dig
  636: deep
  637: society
  638: laboratories
  639: established
  640: watching
  641: kiley
  642: trends
  643: approximately
  644: everything
  645: selling
  646: magazine
  647: subscriptions
  648: reminding
  649: meetings
  650: telephone
  651: equivalent
  652: junk
  653: mail
  654: thanks
  655: recent
  656: himself
  657: braudy
  658: woman
  659: announced
  660: development
  661: profit
  662: founder
  663: possible
  664: herbert
  665: wilkins
  666: sargent
  667: haskel
  668: chairs
  669: nominating
  670: attorneys
  671: laypeople
  672: charged
  673: screening
  674: vacancies
  675: outsider
  676: makes
  677: bu
  678: saying
  679: beacon
  680: gather
  681: small
  682: center
  683: beyond
  684: looks
  685: waiting
  686: means
  687: important
  688: countries
  689: rated
  690: fact
  691: lynn
  692: activist
  693: punished
  694: drinking
  695: actually
  696: policy
  697: watch
  698: career
  699: mother
  700: senate
  701: switch
  702: back
  703: whenever
  704: plugs
  705: corrections
  706: thornberg
  707: investigation
  708: jay
  709: sinister
  710: bonds
  711: bay
  712: bank
  713: six
  714: fulfilled
  715: de-politicize
  716: appointments
  717: pro-democracy
  718: square
  719: familiar
  720: risk
  721: takers
  722: sober
  723: lights
  724: shun
  725: tape
  726: existed
  727: repeat
  728: sooner
  729: conducted
  730: harvard
  731: mainly
  732: evidence
  733: class
  734: coed
  735: impact
  736: tantamount
  737: calling
  738: bandaid
  739: abortion
  740: disagreement
  741: yu
  742: learning
  743: move
  744: process
  745: efforts
  746: status
  747: capital
  748: opposed
  749: legislators
  750: hiring
  751: members
  752: pledged
  753: organization
  754: tougher
  755: vehicular
  756: homicide
  757: cracks
  758: minors
  759: opposition
  760: protest
  761: norman
  762: northeastern
  763: claims
  764: disputed
  765: deborah
  766: existing
  767: rather
  768: duplication
  769: plans
  770: wait
  771: author
  772: opinions
  773: widely
  774: respected
  775: legal
  776: scholarship
  777: administrative
  778: abilities
  779: represents
  780: critic
  781: physiological
  782: always
  783: inaccurate
  784: population
  785: william
  786: sticks
  787: tradition
  788: elevate
  789: appointees
  790: alarming
  791: chau
  792: cancer
  793: cultural
  794: thousands
  795: nannies
  796: different
  797: user
  798: profitable
  799: products
  800: wants
  801: cents
  802: party
  803: holding
  804: course
  805: plotting
  806: agenda
  807: easy
  808: junior
  809: rhode
  810: island
  811: suffers
  812: thought
  813: pilot
  814: middle
  815: human
  816: collaborative
  817: past
  818: flame
  819: burned
  820: massive
  821: urged
  822: colleagues
  823: retreat
  824: won
  825: spokesman
  826: consequences
  827: drunk
  828: swift
  829: severe
  830: customers
  831: workstations
  832: personal
  833: faster
  834: wave
  835: initially
  836: involve
  837: handful
  838: mean
  839: fewer
  840: trying
  841: article
  842: condone
  843: activity
  844: unfair
  845: deny
  846: object
  847: grounds
  848: critical
  849: visas
  850: prisoners
  851: sentences
  852: safety
  853: union
  854: require
  855: taxation
  856: endorsed
  857: fall
  858: correction
  859: led
  860: building
  861: fifteen
  862: support
  863: emerge
  864: upstart
  865: perhaps
  866: jane
  867: garvey
  868: commissioner
  869: works
  870: knew
  871: joe
  872: bruce
  873: gellerman
  874: almost
  875: newspapers
  876: screwdriver
  877: man
  878: directed
  879: effort
  880: election
  881: stripped
  882: books
  883: real
  884: soft
  885: space
  886: took
  887: infraction
  888: believe
  889: deterrent
  890: least
  891: come
  892: loggerheads
  893: unlike
  894: litmus
  895: particular
  896: changed
  897: associated
  898: multiply
  899: laval
  900: wilson
  901: goes
  902: community
  903: usually
  904: refers
  905: april
  906: reaches
  907: retirement
  908: age
  909: march
  910: options
  911: oliver
  912: wendell
  913: holmes
  914: appointed
  915: ranks
  916: prime
  917: deters
  918: shows
  919: programs
  920: returns
  921: manley
  922: conflicting
  923: measures
  924: passed
  925: mess
  926: here
  927: life
  928: votes
  929: follow
  930: trouble
  931: admirers
  932: credit
  933: sweeping
  934: approval
  935: judgeships
  936: restore
  937: crumbling
  938: ultimate
  939: pay
  940: january
  941: permit
  942: fees
  943: raised
  944: republican
  945: mother-to-be
  946: luckier
  947: comes
  948: em
  949: obtain
  950: registers
  951: oh
  952: automatically
  953: talk
  954: arraignment
  955: relies
  956: exclusively
  957: unreliable
  958: coming
  959: including
  960: dollar
  961: temporary
  962: income
  963: start
  964: ken
  965: include
  966: york
  967: expense
  968: rights
  969: stories
  970: convinced
  971: accurate
  972: extremely
  973: reliable
  974: err
  975: conservative
  976: favorable
  977: lawyers
  978: judiciary
  979: above
  980: fray
  981: unlikely
  982: major
  983: learn
  984: underway
  985: eastern
  986: tested
  987: constitutional
  988: muster
  989: generation
  990: itself
  991: fix
  992: earl
  993: powell
  994: rinus
  995: participation
  996: teacher
  997: team
  998: way
  999: billion
  1000: third
  1001: never
  1002: able
  1003: ceremony
  1004: exists
  1005: reported
  1006: parental
  1007: permission
  1008: required
  1009: offered
  1010: comprehensive
  1011: dealing
  1012: depression
  1013: suicide
  1014: eating
  1015: disorders
  1016: offense
  1017: richard
  1018: description
  1019: conjures
  1020: images
  1021: brother
  1022: kevin
  1023: trade
  1024: taiwanese
  1025: european
  1026: represent
  1027: presentaj
  1028: youngsters
  1029: intercourse
  1030: seldom
  1031: planned
  1032: parenthood
  1033: supervision
  1034: sensible
  1035: cost
  1036: effective
  1037: incarceration
  1038: alarm
  1039: libertarians
  1040: late
  1041: jim
  1042: june
  1043: tend
  1044: karen
  1045: residency
  1046: without
  1047: dispensing
  1048: supporting
  1049: challenging
  1050: poor
  1051: margins
  1052: industry-wide
  1053: until
  1054: agents
  1055: states
  1056: fundamental
  1057: critics
  1058: barbara
  1059: trooper
  1060: joseph
  1061: holly
  1062: thomas
  1063: maffy
  1064: clerk
  1065: especially
  1066: large
  1067: insider
  1068: caused
  1069: fiscal
  1070: crisis
  1071: dispense
  1072: devices
  1073: sponsors
  1074: negotiate
  1075: commit
  1076: violent
  1077: crimes
  1078: bad
  1079: checks
  1080: stealing
  1081: numerous
  1082: inner
  1083: merle
  1084: goldman
  1085: my
  1086: type
  1087: tickets
  1088: production
  1089: october
  1090: legislation
  1091: complete
  1092: message
  1093: seeking
  1094: little
  1095: comfort
  1096: joy
  1097: holiday
  1098: season
  1099: leocos
  1100: ruth
  1101: abrams
  1102: remainder
  1103: challenge
  1104: so-called
  1105: black
  1106: believes
  1107: asked
  1108: rate
  1109: later
  1110: received
  1111: stirred
  1112: heated
  1113: equipment
  1114: corporation
  1115: profits
  1116: son
  1117: putting
  1118: police
  1119: hold
  1120: day
  1121: within
  1122: movement
  1123: think
  1124: catherine
  1125: expects
  1126: parole
  1127: situations
  1128: wide
  1129: spread
  1130: eventually
  1131: supporters
  1132: anyway
  1133: attached
  1134: plastic
  1135: functions
  1136: probation
  1137: officer
  1138: aaron
  1139: signed
  1140: citizens
  1141: distinguished
  1142: marketing
  1143: person
  1144: answers
  1145: plugging
  1146: seventy-two
  1147: release
  1148: check
  1149: fifty
  1150: contacts
  1151: select
  1152: classroom
  1153: bound
  1154: surface
  1155: register
  1156: having
  1157: alcohol
  1158: rapidly
  1159: changing
  1160: fears
  1161: taxes
  1162: wearing
  1163: hooks
  1164: phones
  1165: knows
  1166: look
  1167: gap
  1168: removed
  1169: breaking
  1170: clasp
  1171: done
  1172: inmate
  1173: returned
  1174: dwi
  1175: enough
  1176: predict
  1177: top
  1178: associations
  1179: grilled
  1180: executive
  1181: greg
  1182: testing
  1183: plant
  1184: pro-choice
  1185: afternoon
  1186: low
  1187: hartford
  1188: vowing
  1189: award-winning
  1190: offers
  1191: exact
  1192: irs
  1193: instructions
  1194: push
  1195: button
  1196: refuse
  1197: echoed
  1198: firm
  1199: dick
  1200: detailed
  1201: suspects
  1202: huge
  1203: scope
  1204: suggests
  1205: offering
  1206: sold
  1207: average
  1208: residents
  1209: windows
  1210: protests
  1211: subsequent
  1212: tiananmen
  1213: massacre
  1214: media
  1215: commentators
  1216: recorder
  1217: cross-cultural
  1218: engineers
  1219: contend
  1220: stakes
  1221: reservation
  1222: anecdotal
  1223: noticed
  1224: outliers
  1225: norton
  1226: frendy
  1227: realized
  1228: golden
  1229: opportunity
  1230: observe
  1231: introducing
  1232: previously
  1233: emotional
  1234: sharp
  1235: skill
  1236: forefront
  1237: visa
  1238: broaden
  1239: base
  1240: earmark
  1241: raises
  1242: rippling
  1243: entire
  1244: partial
  1245: wage
  1246: freeze
  1247: alleges
  1248: kill
