!!python/tuple
- '>brth': 852
  PAD: 0
  UNK: 1
  a: 5
  abilities: 981
  ability: 3217
  able: 1080
  abortion: 637
  about: 56
  above: 815
  abrams: 846
  abroad: 2097
  absurd: 2542
  academic: 3155
  academics: 2088
  academy: 1502
  acceptable: 1792
  access: 318
  accessible: 2643
  accident: 742
  accommodate: 3161
  according: 111
  accurate: 1065
  accused: 1090
  acne: 2742
  acp: 1801
  acquaintance: 2026
  acquisition: 2733
  acres: 3385
  across: 661
  act: 113
  action: 818
  active: 762
  activism: 3029
  activist: 1051
  activists: 2201
  activity: 897
  actually: 843
  acura: 3020
  ad: 2288
  adage: 2591
  add: 822
  added: 2743
  addicts: 2128
  additional: 1421
  addresses: 2337
  administration: 572
  administrative: 980
  administrators: 1705
  admirers: 784
  admission: 2941
  admits: 594
  admittedly: 2580
  adolescent: 414
  adopted: 2530
  adorned: 2027
  adults: 613
  advance: 1775
  advanced: 2466
  advises: 1913
  advisor: 1734
  advocacy: 1915
  advocate: 2148
  advocates: 474
  aesthetics: 2926
  afdc: 3372
  affair: 2563
  affairs: 521
  affect: 1328
  affidavit: 2595
  affluent: 2969
  afford: 1403
  affordable: 2600
  afraid: 1203
  after: 149
  afternoon: 522
  again: 376
  against: 109
  age: 518
  agencies: 1982
  agency: 3074
  agenda: 520
  agents: 2358
  ages: 2821
  aggressive: 1437
  ago: 239
  agree: 2211
  agreed: 1284
  agreement: 1696
  agrees: 343
  ahead: 1583
  aid: 1572
  aide: 2755
  aids: 141
  alan: 3258
  alarm: 988
  alarming: 632
  albeit: 2221
  albert: 1535
  alcohol: 872
  aldridge: 2518
  alex: 3268
  alfa: 1469
  alice: 1961
  aliens: 650
  alisa: 1800
  alive: 2844
  all: 148
  all-out: 3040
  allan: 2678
  allay: 1841
  allegations: 2752
  alleged: 1424
  allegedly: 3274
  alley: 2024
  allow: 453
  allowed: 1166
  allowing: 2294
  allows: 1053
  almost: 1431
  alone: 1252
  along: 409
  alonso: 2751
  already: 115
  also: 85
  altering: 3261
  alternative: 228
  alternatives: 3215
  although: 628
  altman: 1089
  always: 869
  ambitions: 2861
  ambivalent: 3089
  amendment: 1871
  america: 850
  american: 384
  americanize: 2567
  americans: 1182
  amherst: 2717
  among: 232
  amount: 1330
  amounts: 2979
  an: 38
  analysts: 2453
  ancillary: 3257
  and: 6
  andover: 3152
  andrew: 1564
  andy: 1024
  angeles: 1852
  anger: 2841
  angered: 3001
  angry: 2480
  animal: 1768
  anne: 2584
  anniversary: 1879
  announced: 741
  announcement: 2666
  annual: 1334
  annually: 3050
  another: 140
  answers: 848
  anti-clt: 2833
  anti-crack: 3342
  anti-defamation: 3232
  anti-seabrook: 1890
  anti-tax: 2546
  anti-tracking: 2365
  any: 465
  anyone: 1210
  anything: 2159
  anyway: 957
  apart: 2695
  apartment: 1183
  apollo: 1368
  apologizes: 2269
  apparent: 3316
  apparently: 671
  appeal: 1461
  appeared: 2998
  applauded: 2372
  applauds: 515
  applecart: 1906
  applicants: 886
  application: 1075
  applications: 2769
  apply: 1612
  appointed: 697
  appointee: 405
  appointees: 747
  appointment: 381
  appointments: 1544
  appraisal: 2954
  appreciates: 2835
  approach: 2774
  appropriate: 2426
  approval: 363
  approve: 3281
  approved: 1020
  approximately: 740
  april: 446
  arbella: 3299
  are: 13
  area: 583
  areas: 926
  argue: 2063
  argued: 738
  argument: 1360
  arises: 1945
  arms: 2564
  around: 307
  arouse: 2345
  arraignment: 1078
  arranged: 1882
  arrest: 1220
  arrested: 586
  art: 1452
  artery: 2948
  artist: 2037
  as: 23
  asbestos: 423
  ash: 136
  ashburnham: 2151
  aside: 2094
  asked: 489
  asking: 1487
  asphalt: 3254
  aspirin: 3305
  assist: 2824
  assistance: 1060
  assistant: 2349
  associate: 361
  associateaj: 1636
  associated: 774
  association: 191
  associations: 878
  assuming: 2603
  astrologer: 2034
  asylum: 2441
  at: 21
  atlanta: 606
  attached: 767
  attack: 2848
  attend: 2873
  attended: 2931
  attention: 860
  attitudes: 1593
  attorney: 90
  attorneys: 469
  august: 903
  author: 977
  authorities: 1839
  authority: 2859
  auto: 509
  automaker: 2830
  automatically: 985
  autonomy: 2234
  availability: 457
  available: 407
  average: 1432
  avert: 2347
  avoided: 620
  await: 1903
  awards: 3222
  aware: 2335
  awareness: 1664
  away: 288
  azt: 2030
  b: 1322
  baby: 1845
  bachelor: 2249
  back: 499
  backed: 2780
  background: 2962
  backing: 1527
  backs: 2785
  bad: 535
  bagged: 1657
  bail: 2280
  bail-out: 1787
  balance: 1673
  balanced: 2458
  ballaga: 190
  ballot: 576
  ballots: 2548
  ban: 3380
  bandaid: 859
  bang: 3198
  bank: 510
  bankruptcy: 2918
  banning: 2716
  bar: 273
  bare: 2059
  barney: 1626
  barriers: 864
  barron: 2334
  barry: 1917
  base: 2614
  baseball: 3365
  based: 134
  basic: 1570
  battle: 2043
  battles: 3219
  bauhaus: 3314
  bay: 1644
  baystaters: 2955
  bch: 1388
  be: 15
  beacon: 1454
  beard: 1262
  beat: 3307
  beaten: 3289
  beaver: 589
  beavers: 2205
  became: 1154
  because: 98
  become: 152
  becomes: 1400
  becoming: 3315
  bedford: 1968
  beefed: 2883
  been: 108
  beepers: 2533
  beer: 1762
  before: 119
  began: 366
  begged: 2799
  begin: 1750
  beginning: 1380
  behalf: 1257
  behavioral: 1170
  behind: 1814
  being: 568
  believe: 1156
  believes: 813
  below: 1791
  belt: 566
  bench: 406
  benefactor: 2189
  beneficiary: 1377
  benefits: 1123
  bennington: 2117
  bequeathing: 2413
  bequest: 1783
  berkshires: 2291
  bernard: 3285
  best: 456
  better: 1493
  betty: 1758
  between: 528
  beulah: 2997
  beyond: 642
  biased: 2443
  bid: 2673
  big: 526
  bill: 353
  billion: 2253
  bills: 1986
  biologists: 1767
  biology: 2055
  birth: 117
  black: 539
  blame: 1245
  blamed: 1540
  blames: 2469
  blitz: 2650
  blockades: 2051
  blood: 276
  blown: 1912
  blue: 2430
  blues: 2850
  board: 876
  boarding: 1712
  boards: 1313
  boddicker: 3227
  body: 484
  boggs: 1953
  bolt: 2336
  bond: 2732
  bones: 2060
  book: 3006
  books: 691
  borders: 1774
  born: 1926
  boscan: 1474
  boss: 1190
  boston: 25
  both: 355
  bottomed: 1929
  bound: 821
  bowed: 2256
  bowers: 1581
  boxborough: 2498
  branch: 1353
  branches: 3359
  break: 2305
  breaking: 707
  breath: 454
  breathalizer: 560
  breathalizers: 525
  bresnick: 2512
  bridge: 2778
  brief: 2637
  brigham: 1624
  brightest: 1574
  bring: 1137
  broker: 2168
  brookline: 2277
  brother: 626
  bruce: 997
  bruins: 390
  bu: 1211
  buck: 3199
  bucktoothed: 1901
  budget: 175
  budgets: 1485
  buffalo: 565
  build: 2652
  building: 790
  builds: 1763
  built: 828
  bule: 1959
  bulk: 1951
  bungling: 3279
  bush: 943
  business: 442
  businesses: 1036
  businessman: 2394
  but: 16
  buy: 1755
  buying: 1836
  by: 19
  c: 1908
  ca: 545
  cadet: 1541
  caffrey: 1025
  california: 2747
  call: 502
  called: 668
  calling: 316
  calls: 164
  cambridge: 805
  came: 358
  camp: 2081
  campaign: 293
  camps: 2392
  can: 110
  canadians: 2686
  cancelling: 1808
  cancer: 2218
  candidacy: 3149
  candidate: 1197
  candidates: 1091
  cane: 1918
  cap: 2132
  cape: 1548
  capital: 1785
  car: 962
  cardinal: 1715
  care: 184
  career: 1125
  carefully: 1398
  carl: 1341
  carlos: 2377
  carmen: 1958
  carol: 731
  caroline: 1897
  carried: 2818
  cars: 1164
  carta: 1994
  cartel: 2312
  case: 138
  cases: 477
  cash: 3167
  casualties: 1819
  cathedral: 1309
  cause: 1856
  caused: 1859
  causes: 3234
  causing: 1531
  cautioned: 1888
  celtics: 341
  celts: 3361
  cent: 2258
  center: 973
  central: 1247
  cents: 3168
  ceremonies: 3352
  certain: 1048
  certainly: 2318
  certified: 2207
  chair: 2765
  chairman: 2698
  chairs: 679
  challenge: 1150
  challenged: 1671
  chamber: 3122
  champion: 2598
  championed: 2508
  chancellor: 3143
  change: 410
  changed: 1481
  changes: 3003
  chants: 3137
  chapman: 2958
  chapter: 1722
  chapters: 2096
  charge: 581
  charged: 412
  charges: 350
  charles: 547
  charter: 3075
  cheapest: 1796
  check: 917
  checks: 810
  cherokee: 3108
  chicago: 1580
  chief: 101
  child: 347
  child-care: 1528
  childbirth: 2932
  children: 137
  china: 3031
  chinese: 1071
  chip: 447
  chism: 1652
  choafe: 1507
  choice: 300
  choose: 514
  choosing: 2669
  christianize: 2566
  christmas: 3308
  church: 1317
  cider: 3377
  cites: 2317
  cities: 721
  citizen: 3373
  citizens: 1370
  city: 122
  civic: 3038
  civil: 259
  claim: 591
  claims: 506
  clarify: 3389
  clasp: 968
  class: 690
  classes: 1688
  classmates: 2316
  classroom: 1490
  classrooms: 1634
  clause: 160
  clean-up: 2655
  cleanup: 3085
  clear: 1453
  clerk: 1040
  cleveland: 450
  climbed: 2175
  clinic: 1117
  clinics: 84
  clock: 2381
  close: 2178
  closed: 2589
  closet: 724
  closing: 1342
  cloth: 3336
  clt: 1599
  club: 1275
  co-education: 2113
  co-founder: 3051
  co-workers: 2118
  coalition: 1916
  cocaine: 1412
  cod: 1549
  codicil: 1603
  coffee: 3062
  coined: 1935
  coldest: 3136
  collaborative: 812
  collar: 2431
  colleagues: 875
  collecting: 2700
  college: 437
  colleges: 1643
  colored: 1609
  combat: 2163
  come: 425
  comes: 1279
  comfort: 1102
  comforting: 2521
  coming: 1251
  comment: 1592
  commentator: 3147
  commenting: 2540
  commerce: 3123
  commercially: 3293
  commission: 908
  commissioner: 933
  commissions: 1898
  commit: 402
  commitment: 1100
  committed: 1708
  committee: 112
  common: 1617
  communicate: 2015
  communications: 2532
  communion: 2008
  communist: 1880
  communities: 1095
  community: 308
  companies: 1350
  company: 483
  compared: 1346
  compares: 2829
  comparison: 3010
  compelling: 3391
  compensate: 2939
  compensation: 2050
  competing: 1804
  complained: 2067
  complaint: 3022
  complaints: 987
  complete: 1101
  completely: 2203
  complex: 1717
  comprehensive: 796
  comprise: 2135
  comprised: 1552
  computer: 607
  computerized: 267
  concern: 1460
  concerns: 629
  conclusive: 3132
  conditions: 787
  condom: 1892
  condoms: 415
  condone: 896
  conduct: 1516
  conducted: 2354
  conference: 1012
  confident: 1576
  confined: 2240
  conflict: 1201
  confusing: 2581
  congress: 2371
  congressional: 2796
  congressman: 3214
  conjures: 776
  conley: 1725
  connected: 2575
  connecticut: 1133
  connelly: 1697
  conroy: 254
  conscience: 1944
  consequences: 1160
  conservation: 1405
  conservationists: 3327
  conservative: 775
  consider: 1336
  consideration: 2520
  considered: 1730
  considering: 2038
  conspiracy: 911
  constant: 1970
  constituents: 1256
  constitutional: 773
  construction: 670
  consumer: 666
  consumers: 3036
  contacts: 918
  content: 1310
  continue: 441
  contraceptives: 241
  contract: 304
  contributes: 2416
  contributions: 1568
  control: 97
  controls: 540
  controversial: 1052
  controversy: 3063
  convention: 1577
  conversations: 2586
  conversion: 2397
  converted: 3249
  converting: 2588
  convicted: 2902
  conviction: 1771
  convince: 3392
  convinced: 1064
  cook: 531
  cope: 1962
  cops: 2536
  copy: 1776
  core: 2020
  corner: 709
  corners: 2886
  corrections: 496
  corruption: 3180
  cost: 287
  costly: 2526
  costs: 728
  could: 188
  council: 222
  counsel: 1086
  counseling: 2162
  counselor: 1462
  count: 3329
  counties: 2439
  countless: 3368
  country: 1072
  county: 167
  couple: 717
  course: 616
  court: 37
  courts: 1397
  cover: 3190
  coverage: 2032
  cow: 2419
  crack: 1016
  cracks: 1216
  cradka: 1656
  crafted: 2470
  craig: 2864
  create: 1522
  created: 734
  credibility: 2370
  credit: 785
  credited: 2102
  creditors: 2917
  credits: 3341
  crime: 1092
  crimes: 645
  criminal: 196
  criminals: 2021
  cringe: 2494
  crisis: 1030
  critical: 1443
  criticize: 3035
  critics: 723
  cross: 1619
  crowd: 1623
  crowded: 1077
  crumbling: 842
  crusade: 1891
  crushing: 2467
  curb: 2943
  current: 517
  curry: 879
  cushing: 1501
  customer: 1497
  customers: 2605
  cut: 1165
  cutbacks: 2940
  cuts: 1029
  dam: 1683
  damage: 1630
  danger: 2331
  dangerous: 1371
  dangers: 1996
  dared: 2420
  dark: 3250
  data: 2701
  daughter: 2400
  david: 492
  day: 194
  days: 270
  dc: 1876
  dcu: 2286
  de-politicize: 1015
  deadly: 2722
  deaf: 1927
  deafened: 2352
  deal: 1327
  dealing: 836
  deals: 1807
  dean: 950
  death: 436
  debate: 541
  deborah: 982
  debt: 3091
  debut: 1638
  decade: 579
  decades: 1948
  decimated: 2473
  decisions: 1827
  deck: 2784
  declined: 2369
  decontaminate: 2134
  dedham: 2449
  dedicated: 2001
  deep: 744
  defeat: 2398
  defeated: 1645
  defects: 1384
  defend: 2554
  defense: 1158
  deficit: 649
  defined: 3376
  degree: 1512
  degrees: 2217
  dehydration: 2295
  deland: 996
  delaney: 2278
  delay: 1558
  delays: 2165
  delegates: 2339
  deliberations: 2167
  demand: 1155
  democracy: 2527
  democrat: 2048
  democratic: 330
  democrats: 1525
  demonstration: 1209
  denghausen: 338
  denial: 2723
  denied: 877
  denies: 1862
  deny: 567
  department: 272
  depression: 837
  deputy: 225
  described: 2248
  description: 625
  deserved: 2644
  deserves: 2561
  designer: 1331
  designers: 2925
  desperate: 2445
  despite: 362
  details: 1632
  detective: 1378
  determine: 3080
  determined: 1139
  determines: 3059
  deterrent: 1157
  deters: 1186
  detractors: 3146
  detroit: 3363
  developable: 2514
  developer: 3317
  developers: 2628
  development: 1199
  device: 397
  devices: 807
  diagnosed: 1911
  diane: 1907
  did: 461
  die: 1185
  die-in: 3287
  died: 1396
  diego: 2746
  difference: 1258
  differences: 1173
  differently: 3055
  difficult: 1132
  dig: 743
  dimaiti: 593
  directed: 1318
  direction: 3345
  directly: 2951
  director: 176
  directors: 3064
  directs: 938
  disability: 3172
  disagrees: 2279
  disbelief: 3101
  disclose: 2062
  discourage: 3014
  discriminate: 3202
  discriminatory: 2884
  discuss: 2046
  diseases: 2913
  dismissal: 3390
  dismissed: 1870
  dismisses: 1364
  disorders: 932
  dispense: 806
  dispensing: 1148
  disposal: 2930
  disproportionate: 2660
  disputed: 713
  dissenting: 939
  distinguished: 1124
  distinguishing: 2343
  distributed: 2770
  distribution: 1402
  district: 339
  districts: 3278
  distrusts: 2820
  disturb: 1766
  disturbed: 2636
  diverse: 2825
  divided: 2265
  division: 503
  do: 67
  doctor: 201
  doctors: 1735
  document: 1646
  documented: 3323
  dodge: 1379
  does: 179
  doing: 3273
  dollar: 797
  dollars: 82
  domestic: 2483
  donaldson: 1347
  donations: 3188
  done: 969
  dorothy: 3002
  double: 1023
  doubled: 1254
  dougherty: 715
  douglas: 2831
  dover: 2971
  dow: 2173
  down: 183
  downing: 1680
  downplay: 1832
  downsizing: 2565
  downtown: 1098
  doyle: 751
  dozen: 2141
  drafted: 2212
  drafting: 3181
  drags: 3319
  dramatic: 2942
  dreams: 2195
  dressed: 2996
  drink: 367
  drinking: 1055
  drinks: 3331
  drive: 319
  driven: 1829
  driver: 281
  drivers: 544
  drives: 2476
  driving: 128
  drop: 994
  dropped: 2142
  drown: 1780
  drowned: 1779
  drug: 124
  drugs: 548
  drunk: 356
  drunken: 131
  dry: 1905
  due: 1589
  dukakis: 103
  dunn: 991
  duplication: 983
  during: 372
  dwelling: 1764
  dwi: 1303
  each: 172
  earlier: 1669
  early: 245
  earmarked: 2993
  ease: 786
  easier: 1083
  easy: 617
  eating: 931
  ecological: 1797
  economics: 1975
  ed: 714
  edge: 1118
  edison: 2879
  edition: 1237
  educated: 2073
  education: 133
  educational: 1444
  educator: 3109
  educators: 2263
  edward: 213
  edwin: 3333
  effect: 826
  effective: 421
  effects: 3046
  efficiency: 2682
  effort: 443
  efforts: 595
  egan: 1207
  eight: 135
  eighteen: 302
  eighth: 2502
  eighty: 258
  eighty-eight: 2593
  either: 2325
  elderly: 2601
  elders: 3354
  elected: 1326
  election: 935
  electronic: 398
  elevate: 746
  eleven: 1191
  eliminating: 2156
  elimination: 3067
  elizabeth: 1441
  ellen: 3032
  else: 1035
  embarassing: 2645
  embassy: 3025
  emergency: 1225
  emily: 2607
  emission: 2108
  empathizes: 3053
  employ: 1588
  employed: 2999
  employee: 2301
  employees: 2119
  employment: 2507
  empty: 2984
  en: 2422
  enact: 1837
  enacted: 2771
  encourages: 2076
  encroach: 1904
  end: 1703
  endanger: 1635
  endangered: 527
  ended: 3255
  endorsed: 698
  endorsement: 578
  endorsers: 1849
  ends: 2811
  enemy: 2095
  energy: 729
  enforcement: 387
  engaged: 2721
  england: 1022
  english: 1936
  enjoyed: 2610
  enormous: 3355
  enough: 401
  enroll: 2904
  enrollment: 1306
  ensure: 1194
  ensuring: 3084
  enthusiastic: 2642
  entrusted: 2183
  environment: 1530
  environmental: 170
  environmentalist: 2881
  environmentalists: 1093
  environmentally: 2959
  epidemic: 1017
  episode: 2403
  epperly: 3184
  equal: 2599
  equals: 2101
  equip: 2379
  equipment: 2126
  equivalent: 1004
  err: 1068
  erupted: 3340
  esasky: 1110
  escalates: 3186
  escaped: 2448
  escapes: 3205
  especially: 1361
  essential: 1759
  essex: 2573
  establish: 1223
  established: 793
  estate: 1109
  estimated: 824
  estimates: 1641
  ethical: 2488
  ethics: 1094
  ethnic: 2432
  ethnicity: 2267
  euphoria: 3048
  evelyn: 2129
  even: 161
  eventually: 967
  ever: 1372
  every: 451
  everyone: 1114
  everything: 430
  evidence: 3042
  exactly: 1456
  example: 993
  except: 1714
  exclusively: 1107
  excuse: 2434
  executive: 328
  exempt: 2828
  exempting: 3379
  exhibition: 3364
  existed: 735
  existing: 700
  expand: 2031
  expanded: 3163
  expanding: 3386
  expansion: 1742
  expect: 1585
  expected: 156
  expects: 590
  expenditures: 2681
  expense: 930
  expensive: 2957
  experience: 1875
  experimental: 2029
  experts: 1386
  expires: 1615
  explanation: 2937
  exposure: 2626
  extended: 3356
  extinct: 3142
  extra: 1983
  extremely: 1066
  eye: 1670
  face: 712
  face-off: 1684
  faces: 1563
  facilities: 3208
  facing: 854
  fact: 369
  facts: 2606
  fail: 3118
  failed: 3169
  failure: 3280
  fair: 1392
  fall: 434
  families: 990
  family: 386
  famous: 2545
  far: 1382
  fare: 2085
  farm: 2391
  farrow: 1713
  fatally: 2169
  father: 618
  fault: 2804
  favor: 2767
  favorability: 2225
  favorable: 1069
  favorite: 3016
  fear: 1229
  fearful: 3028
  fears: 1373
  federal: 209
  fee: 2929
  feeding: 2077
  feel: 1325
  feeling: 1694
  fenway: 523
  fertile: 1553
  fetal: 494
  fetus: 507
  fetuses: 2923
  few: 129
  fewer: 1128
  fibers: 2219
  field: 2089
  fifteen: 374
  fifteenth: 1442
  fifth: 2795
  fifty: 224
  fifty-four: 2216
  fight: 1855
  filed: 825
  files: 1340
  filings: 2487
  filled: 2423
  final: 2810
  finalize: 2812
  finance: 3072
  finances: 1984
  financial: 1192
  financially: 2326
  find: 605
  finds: 3302
  fine: 1723
  fines: 2000
  fire: 3211
  fired: 961
  firing: 1351
  first: 174
  fiscal: 1122
  fisheries: 2867
  fisk: 2585
  fitting: 2479
  five: 93
  flex: 2084
  floated: 1868
  floor: 1449
  florida: 2309
  flynn: 212
  focusing: 2802
  follow: 866
  followed: 2888
  following: 1693
  follows: 2474
  food: 992
  football: 2455
  for: 8
  force: 242
  forced: 1348
  forces: 1056
  forcing: 2103
  ford: 344
  forecasts: 3034
  foreign: 2658
  forever: 2471
  forget: 2324
  form: 2387
  former: 94
  forms: 2328
  fortieth: 1878
  fortune: 2184
  forty: 309
  forum: 2199
  found: 1338
  foundation: 1026
  founded: 783
  four: 186
  fourteen: 388
  fragile: 3110
  fragmented: 3301
  frank: 171
  franklin: 3144
  frans: 2036
  fray: 816
  free: 1550
  freedom: 1447
  frenzy: 2198
  friday: 1613
  friend: 2582
  friends: 1451
  fritz: 2845
  from: 27
  fronts: 1981
  frowned: 3218
  frustrated: 2846
  frustrating: 2618
  fulfilled: 1014
  full: 1088
  fulltime: 2357
  fully: 2620
  functions: 770
  fund: 1230
  funded: 1567
  fundraising: 2299
  funds: 501
  funeral: 1884
  furious: 1622
  furnaces: 2380
  further: 1520
  futile: 2627
  future: 215
  gains: 972
  galling: 1820
  game: 1681
  games: 1753
  gamut: 2801
  gang: 481
  gangs: 428
  gap: 3276
  garden: 1685
  garon: 2511
  gary: 1542
  gather: 1280
  gathered: 1491
  gay: 1625
  gays: 1057
  gellerman: 998
  general: 205
  generally: 3233
  generated: 1826
  generates: 2452
  generating: 2659
  generous: 1821
  george: 1097
  gertner: 732
  get: 66
  gets: 1179
  getting: 3312
  gilchrist: 159
  gillette: 2406
  girl: 1614
  girlfriend: 2147
  give: 277
  given: 1278
  gives: 2185
  giving: 1276
  glass: 1233
  globe: 2045
  gloomier: 2181
  glorifying: 2805
  goal: 345
  goals: 1376
  goes: 564
  going: 702
  gold: 1468
  good: 910
  got: 373
  government: 868
  governmental: 3121
  governments: 2870
  governor: 75
  gradual: 2332
  graduate: 1823
  grafton: 693
  grand: 1423
  granted: 2314
  graveau: 1391
  gravel: 3251
  great: 1631
  greater: 1265
  greatly: 2152
  greedy: 3100
  green: 597
  greenfield: 1957
  greeted: 3138
  greg: 1221
  grievances: 2121
  griffiths: 2006
  grilled: 922
  grilsh: 937
  grip: 1942
  ground: 1466
  grounds: 549
  group: 264
  groups: 1569
  growing: 1129
  grown: 1506
  guarantees: 1932
  gubernatorial: 2882
  guilt: 3103
  guilty: 1435
  guiny: 1505
  guns: 1287
  guy: 1950
  habitat: 655
  had: 144
  hailed: 2262
  half: 207
  hall: 1167
  hampshire: 1498
  hampton: 452
  hancock: 2896
  hand: 2734
  handed: 2985
  handful: 974
  handle: 3154
  hands: 970
  hannover: 2465
  happen: 1063
  happened: 1972
  harbor: 1665
  hard: 238
  harder: 2906
  harm: 3113
  harming: 1816
  harris: 1579
  harsh: 2237
  harshbarger: 168
  hartford: 1314
  harvard: 736
  has: 48
  haskel: 882
  haskins: 3212
  haulers: 2928
  have: 35
  having: 458
  havoc: 2740
  hawks: 1041
  hazardous: 2222
  he: 20
  head: 284
  headed: 1163
  headlines: 2523
  headmaster: 2150
  heads: 1116
  headway: 2543
  health: 52
  healthcare: 2164
  healthy: 2878
  hear: 1699
  heard: 2572
  hearing: 737
  hearings: 1204
  heart: 2023
  heat: 2710
  heated: 1121
  heating: 2965
  heavily: 3090
  heavy: 1999
  heightened: 3313
  held: 3267
  hell: 695
  help: 881
  helped: 834
  helping: 2065
  henigin-casey: 2040
  henksen: 559
  hennessy: 71
  henry: 1677
  henson: 1789
  her: 51
  herbert: 900
  here: 1246
  heritage: 3383
  herman: 1269
  herself: 2066
  hewlett: 1366
  high: 189
  higher: 424
  highest: 596
  highly: 2072
  hike: 2246
  hikes: 2555
  hill: 602
  him: 346
  himself: 1159
  his: 26
  historic: 2264
  hit: 733
  hits: 643
  hiv: 2515
  hold: 3182
  holding: 756
  holiday: 1104
  holly: 1127
  holmes: 942
  holy: 2731
  home: 203
  homebuilders: 2513
  homeless: 2447
  homer: 1111
  homes: 1710
  homicide: 396
  homicides: 2748
  homophobic: 1861
  homosexual: 2667
  homosexuality: 2635
  hooks: 1299
  hopes: 1749
  hoping: 956
  hopkins: 2664
  hospital: 177
  hospitals: 426
  hot: 2711
  hour: 1988
  hours: 857
  house: 231
  housekeeper: 3000
  houses: 411
  housing: 585
  how: 422
  however: 1889
  human: 431
  humiliating: 2891
  hundred: 49
  hunger: 2078
  hungry: 2446
  hunters: 3193
  hurt: 2590
  husband: 1070
  hyannis: 1919
  hype: 2158
  i-v: 2552
  ice: 274
  idea: 247
  ideal: 2395
  ideas: 1867
  identify: 1925
  ideological: 3335
  idle: 920
  ierna: 3124
  if: 33
  ignore: 2569
  ill: 2283
  illegal: 312
  illicit: 1806
  im: 59
  images: 777
  immediate: 663
  immediately: 906
  immigrant: 1411
  immigrants: 1610
  immigration: 2442
  immoral: 3322
  immunization: 3387
  immunizations: 3306
  impact: 1489
  implement: 3348
  implications: 2991
  import: 1920
  importance: 3311
  important: 493
  impose: 1998
  impossibility: 3066
  impossible: 1393
  impression: 2724
  improve: 1359
  improvements: 1786
  improves: 2863
  improving: 2230
  in: 7
  inaccurate: 1174
  inadequate: 2709
  inbound: 2779
  incarceration: 915
  incentive: 2617
  inception: 2245
  incidence: 2504
  include: 2235
  included: 2140
  including: 644
  income: 1033
  incomes: 1627
  inconvenient: 2646
  incorporated: 3271
  increase: 689
  increased: 1180
  increasing: 1674
  incumbent: 841
  indeed: 1228
  independents: 1655
  index: 1663
  indian: 1822
  indians: 622
  indicated: 1651
  indicates: 2657
  indication: 2640
  indicted: 1422
  indictments: 2699
  individual: 2137
  individuals: 3173
  industrial: 895
  industry: 3374
  inequitable: 2630
  infected: 1648
  infection: 2516
  infighting: 2671
  influence: 2791
  influenced: 2053
  influx: 2761
  informal: 3239
  information: 3247
  informational: 3041
  infraction: 1202
  infuriating: 2360
  inherit: 1847
  inherited: 1873
  initial: 3047
  initially: 587
  initiated: 2675
  initiative: 958
  initiatives: 2208
  injury: 2239
  inmate: 905
  inmates: 220
  inner: 1375
  inner-city: 1410
  inning: 1484
  insanity: 1426
  insensitive: 2990
  insiders: 3156
  insisted: 1575
  insists: 1608
  insolvent: 1788
  inspect: 3056
  inspection: 3346
  inspections: 716
  inspector: 1621
  inspectors: 1700
  instead: 986
  institute: 1292
  institution: 1131
  institutionalize: 2506
  insurance: 433
  insurer: 2953
  intact: 1283
  integrated: 2510
  integrity: 2858
  intends: 2155
  intercourse: 851
  interest: 912
  interests: 2459
  intern: 3076
  internal: 2851
  international: 1343
  intersection: 2464
  interview: 2639
  interviewed: 1960
  into: 155
  introduced: 2577
  investigate: 2284
  investigation: 3158
  involve: 708
  involved: 1047
  involves: 3166
  irene: 612
  irresponsible: 3033
  irs: 3151
  is: 10
  island: 1061
  islands: 2702
  isolated: 2353
  issue: 315
  issued: 2308
  issues: 202
  issuing: 2287
  it: 12
  items: 2980
  its: 100
  jack: 925
  jacobs: 1193
  jacoby: 3148
  jaguar: 3018
  jail: 68
  jails: 1494
  james: 495
  january: 2052
  jay: 627
  jean: 2282
  jeff: 1332
  jennifer: 1590
  jerry: 1417
  jersey: 1751
  jim: 2877
  jnc: 726
  joanne: 2892
  job: 299
  jobs: 2223
  john: 278
  johns: 2663
  johnson: 313
  johnston: 530
  joined: 3196
  joke: 1937
  joking: 2190
  jones: 2174
  jonie: 3160
  joseph: 543
  josephine: 2421
  josh: 2621
  joy: 1103
  judd: 2302
  judge: 1243
  judgeships: 947
  judgment: 2789
  judicial: 294
  judiciary: 814
  julian: 2661
  julie: 2641
  july: 1992
  june: 1616
  junior: 2754
  junk: 1005
  jury: 799
  just: 354
  justice: 132
  justices: 235
  juveniles: 2004
  kahn: 1195
  karen: 3134
  kassler: 418
  keep: 314
  keeping: 3343
  kennedy: 2662
  kept: 2843
  kesler: 819
  key: 359
  kids: 681
  kill: 1956
  killed: 802
  killer: 1534
  killing: 830
  kills: 1554
  kilos: 1921
  kinds: 2687
  king: 263
  kingpin: 2376
  klaus: 1595
  knew: 3272
  knocked: 3228
  know: 427
  knowingly: 2292
  knowledge: 2592
  known: 1401
  knows: 1304
  la: 2800
  labor: 1597
  land: 532
  landfill: 3071
  language: 1415
  languages: 3291
  lani: 1096
  larcency: 2227
  larceny: 1537
  largest: 3174
  larry: 1980
  last: 54
  lasting: 1830
  lasts: 2579
  late: 2351
  later: 615
  latest: 1273
  latex: 3263
  latin: 1707
  laughing: 1896
  launched: 1356
  laval: 676
  law: 43
  lawmakers: 2529
  lawmaking: 2692
  laws: 1043
  lawsuit: 2696
  lawsuits: 1557
  lawyer: 829
  lawyers: 536
  layoffs: 1676
  laypeople: 884
  lead: 195
  leader: 748
  leaders: 692
  leadership: 1196
  league: 1291
  leanings: 1923
  leard: 2893
  learn: 1433
  learned: 2808
  learning: 3171
  least: 964
  leaving: 3140
  led: 648
  lee: 1628
  legacy: 1831
  legal: 261
  legalize: 2544
  legislation: 631
  legislative: 326
  legislator: 2019
  legislators: 1985
  legislature: 1045
  legislatures: 2772
  legitimate: 2440
  lemon: 1662
  lemons: 2594
  leocos: 844
  leonard: 3230
  less: 1112
  let: 574
  level: 1231
  levels: 435
  levy: 229
  lewin: 1130
  lewis: 1578
  lewis-harris: 2056
  liability: 3300
  liaison: 2866
  liberal: 1922
  libertarians: 989
  liberties: 3220
  library: 432
  license: 226
  lid: 3325
  life: 297
  lifted: 2407
  lights: 1188
  like: 89
  likely: 193
  limit: 1587
  limited: 3008
  lincoln: 311
  lincolnite: 2668
  links: 2310
  lips: 2014
  lipsey: 3296
  lisa: 1238
  list: 861
  listen: 2786
  listening: 2460
  litmus: 855
  little: 809
  live: 2272
  lives: 1546
  living: 3351
  lobbying: 1810
  lobbyist: 1134
  local: 317
  location: 2396
  lock: 3126
  lockups: 3058
  loggerheads: 928
  long: 349
  longer: 1136
  longtime: 1459
  look: 1248
  looks: 769
  loon: 3095
  lords: 3120
  los: 1851
  lose: 296
  losing: 683
  loss: 1115
  lost: 324
  louis: 1344
  love: 1518
  loved: 3106
  lovingly: 3009
  low: 1222
  lowell: 2622
  lower: 2783
  lowered: 2921
  lowett: 3079
  luckier: 955
  lumps: 2481
  lure: 2145
  luring: 2807
  lying: 3288
  lynch: 1428
  lynn: 753
  machine: 1290
  mactenel: 2865
  made: 210
  madeleine: 3099
  maffy: 1039
  magazine: 999
  magna: 1993
  mail: 1006
  main: 2819
  maintain: 1965
  maintains: 1383
  major: 2503
  make: 198
  makers: 1738
  makes: 375
  making: 1234
  male: 1288
  man: 701
  management: 2079
  mandate: 2231
  mandatory: 392
  manufacturing: 2120
  many: 91
  march: 519
  marched: 3023
  margaret: 1365
  margarets: 580
  margin: 2982
  margo: 46
  maria: 1963
  marian: 1924
  marijuana: 1997
  marked: 1877
  market: 1042
  marketing: 2578
  married: 760
  marshall: 371
  martha: 2475
  mary: 393
  mask: 1902
  masquerade: 1850
  massachusetts: 29
  massive: 873
  material: 995
  matriarch: 3191
  matt: 2517
  mattapan: 1389
  matter: 1081
  maurri: 1335
  may: 58
  maybe: 1782
  mayor: 282
  mccormick: 2689
  mcdonald: 1702
  mcdonnough: 1584
  mcgovern: 1691
  mean: 652
  meaningless: 1842
  means: 551
  meanwhile: 479
  measles: 2915
  measure: 696
  measures: 2547
  meddling: 1863
  medhyin: 2311
  media: 976
  medical: 1264
  medically: 898
  medicare: 1438
  meek: 2250
  meese: 3334
  meet: 1689
  meeting: 904
  meetings: 1002
  mega-merger: 3197
  mega-mergers: 1978
  melnicove: 47
  melt: 2382
  member: 233
  members: 667
  membership: 2773
  memberships: 1809
  memorial: 3024
  memories: 2842
  men: 635
  mentality: 2938
  mercedes: 3019
  merely: 3069
  merits: 2524
  merrill: 1427
  merrill-lynch: 2170
  message: 533
  met: 2123
  metco: 332
  methamphetamine: 2388
  methods: 2238
  metro: 2461
  meyere: 1517
  michael: 223
  mickey: 3295
  middle: 833
  middlesex: 1828
  midnight: 1991
  might: 1141
  mike: 1760
  mild: 2251
  mile: 1989
  miles: 1987
  milk: 3057
  million: 87
  millions: 2319
  milltown: 2972
  milt: 1853
  milwaukee: 2257
  minded: 2960
  minorities: 3203
  minors: 1217
  misconduct: 1062
  mission: 1028
  missionary: 3012
  misspent: 2187
  mister: 2362
  mixed: 3253
  model: 2086
  moderateaj: 2176
  modernize: 3207
  monday: 1672
  money: 208
  monitor: 2894
  monitoring: 2330
  monson: 1772
  month: 221
  months: 444
  montreal: 2685
  moore: 1021
  mora: 2039
  morally: 2538
  more: 42
  morgan: 1293
  morning: 945
  most: 69
  mostly: 1566
  mother: 546
  mother-to-be: 954
  mothers: 3052
  motivated: 2633
  motor: 1058
  motorists: 2950
  mount: 1268
  mountain: 3096
  move: 512
  moved: 2241
  movement: 804
  mrs: 1874
  much: 166
  muffled: 1900
  mulligan: 1495
  mullins: 1239
  multibillion: 2947
  multiply: 880
  murder: 893
  murdered: 2002
  muscle: 1480
  mushroomed: 2677
  must: 204
  muster: 1263
  mutual: 1019
  n: 1352
  name: 755
  named: 395
  names: 2571
  nancy: 2541
  narcotics: 2857
  nation: 856
  national: 2109
  nations: 3127
  nationwide: 3321
  native: 377
  natural: 3382
  navajo: 3223
  near: 685
  nearby: 2935
  nearly: 280
  necessitate: 2693
  necessities: 3324
  neck: 3330
  need: 1198
  needed: 379
  needles: 2551
  needs: 664
  needy: 3269
  negotiate: 1695
  negotiations: 2261
  neighborhood: 1733
  neither: 1977
  nets: 1752
  network: 2138
  neutral: 2730
  never: 789
  new: 50
  newcomers: 2428
  newest: 2410
  news: 1200
  newton: 2968
  next: 96
  nhl: 486
  nick: 1430
  nicks: 3362
  night: 420
  nine: 368
  nineteen: 86
  nineties: 2298
  ninety: 192
  ninety-five: 1488
  ninety-nine: 2697
  ninety-three: 1793
  'no': 81
  noisy: 2964
  nominating: 883
  nominees: 382
  non-intoxicating: 3378
  non-toxic: 3070
  none: 1184
  nor: 2385
  norfolk: 3204
  norman: 949
  norms: 2110
  north: 3013
  northeastern: 951
  northfield: 1267
  not: 32
  notably: 2853
  nothing: 505
  notice: 2355
  november: 2236
  now: 61
  nuclear: 1560
  number: 1177
  numbers: 1418
  nurse: 3366
  nutrition: 3388
  object: 840
  observer: 3125
  observers: 1408
  obsolete: 2415
  occupational: 2623
  occur: 1872
  occurred: 2496
  of: 4
  'off': 181
  offender: 1253
  offenders: 508
  offense: 1324
  offer: 1716
  offered: 516
  office: 310
  officer: 772
  offices: 1363
  officials: 76
  offspring: 3044
  often: 680
  oh: 924
  oil: 2437
  old: 143
  oliver: 940
  'on': 14
  once: 333
  one: 24
  one-fifth: 2136
  oneil: 1457
  ongoing: 2193
  onlookers: 2478
  only: 70
  onto: 1741
  open: 2124
  opened: 1545
  operated: 2080
  operating: 1349
  operation: 1591
  opinions: 978
  opponents: 460
  opposed: 2274
  opposes: 662
  option: 2451
  or: 65
  orchestrated: 2934
  ordained: 3283
  organ: 2323
  organization: 2329
  organized: 2790
  organizer: 2444
  organizers: 3026
  oriented: 2750
  other: 73
  others: 260
  ought: 2300
  our: 2638
  out: 74
  outline: 2033
  outlook: 2180
  outnumbered: 3145
  outrage: 3102
  outreach: 2995
  outside: 538
  outstanding: 3294
  over: 219
  overall: 3017
  overcome: 863
  overcrowding: 2568
  overhauled: 2949
  overnight: 2793
  overrides: 2075
  overseas: 2482
  overseeing: 2919
  overstate: 2840
  overt: 2847
  overwhelmed: 2130
  owed: 3375
  owen: 2433
  own: 383
  owner: 1499
  owners: 1650
  owns: 2054
  p: 1909
  pack: 2887
  package: 2154
  packard: 1367
  pact: 1419
  paid: 1260
  pain: 730
  pair: 1954
  palacios: 827
  panel: 1748
  paper: 2557
  paranoia: 2194
  parental: 794
  parenthood: 1147
  parents: 466
  park: 524
  parked: 1817
  parole: 966
  part: 182
  participate: 2619
  participating: 3015
  participatory: 2528
  particular: 555
  partnership: 2042
  parts: 2290
  party: 636
  pass: 476
  passed: 1049
  passes: 3114
  past: 909
  patero: 1434
  patients: 2028
  patricia: 2766
  patrick: 2855
  paul: 552
  paula: 1467
  pave: 2160
  pay: 562
  payers: 3087
  paying: 2220
  payments: 2688
  peace: 1973
  pedestrian: 2823
  peer: 2609
  pellets: 3068
  penalties: 3260
  people: 72
  per: 127
  percent: 147
  performance: 1666
  perhaps: 513
  permanent: 3381
  permanently: 3093
  permission: 795
  permit: 3262
  permitting: 3318
  person: 553
  peter: 3078
  petition: 1236
  petitions: 2206
  peugeot: 1471
  phillip: 2450
  phillips: 1698
  philosophy: 2366
  phoenix: 1037
  phone: 268
  phones: 963
  physical: 1687
  physicians: 1162
  physiological: 1172
  picked: 2924
  pictures: 2322
  piles: 2270
  pills: 766
  pilot: 832
  pink: 2057
  pistol-whipped: 2798
  pit: 2232
  pitcher: 3226
  pity: 1778
  place: 237
  placenta: 1857
  plan: 269
  planned: 1146
  planner: 3077
  planning: 301
  plans: 1743
  plant: 378
  plants: 788
  plastic: 768
  plate: 2611
  platform: 1895
  plato: 1395
  play: 2252
  play-off: 1754
  play-offs: 678
  player: 2456
  playing: 1757
  plaza: 2782
  plea: 2570
  pleaded: 2061
  pleading: 1943
  pleased: 2712
  plebiscite: 1838
  pledged: 3189
  plenty: 1479
  plotting: 757
  plow: 1311
  plugging: 849
  plugs: 1302
  plus: 3371
  plymouth: 2705
  pneumonia: 2296
  point: 370
  points: 529
  poison: 1510
  poisoning: 1667
  pole: 1818
  police: 106
  policies: 820
  policy: 289
  political: 234
  politicians: 1811
  politicing: 1486
  politics: 1464
  poll: 554
  pollster: 1416
  pollsters: 2436
  pollution: 3194
  pool: 2435
  pools: 2083
  poor: 703
  popular: 1844
  population: 870
  portable: 2534
  portends: 2143
  position: 1539
  positions: 1620
  possibility: 2047
  possible: 682
  potent: 2386
  potential: 2974
  pouring: 2910
  poverty: 1659
  power: 557
  pragmatism: 2836
  praised: 1886
  precipitous: 2224
  predates: 1947
  predecessor: 1769
  predict: 1282
  preferring: 2989
  pregnancies: 764
  pregnancy: 3131
  pregnant: 252
  premeditated: 3135
  prenatal: 2321
  preoccupied: 1640
  prep: 558
  present: 687
  presentaj: 1833
  president: 246
  pressed: 1504
  pressure: 1686
  prevail: 2794
  prevails: 2803
  preventable: 2912
  preventing: 3265
  prevention: 357
  previously: 2558
  price: 1747
  price-fixing: 2976
  prides: 2856
  priests: 3282
  primarily: 1099
  primary: 2341
  priorities: 2872
  priscilla: 1509
  prison: 500
  prisoner: 470
  prisoners: 780
  prisons: 839
  privacy: 2233
  pro-democracy: 2254
  pro-environment: 1709
  pro-life: 2367
  probate: 2574
  probation: 771
  probe: 1561
  problem: 331
  problems: 275
  procedures: 2285
  process: 1261
  produced: 3358
  product: 3320
  profess: 2182
  professor: 570
  professors: 2115
  profit: 2981
  profits: 1355
  program: 165
  programs: 640
  prohibition: 1732
  project: 365
  projected: 1798
  projects: 2093
  prolonged: 3157
  prominent: 2209
  promise: 380
  promised: 2320
  promises: 1399
  promotes: 2975
  property: 1143
  proposal: 303
  proposals: 3349
  proposed: 473
  proposition: 1476
  propositions: 2676
  prosecute: 1865
  prosecuted: 1515
  prosecuting: 1357
  prosecution: 1601
  prostitute: 1660
  prostrated: 3284
  protect: 1007
  protected: 1974
  protecting: 1556
  protection: 467
  protest: 719
  protester: 2854
  protesters: 1761
  protesting: 1967
  prothro-stith: 262
  prothrow-stith: 835
  proudly: 3213
  provide: 1027
  provided: 1604
  providence: 1151
  provides: 1941
  providing: 3337
  provisions: 2537
  psychic: 2035
  psychological: 3045
  psychologist: 1949
  psychotic: 2402
  public: 63
  public-private: 2041
  publicity: 1477
  publicize: 1649
  publicly: 1455
  published: 2559
  punished: 1054
  pupil: 1940
  purcell: 1305
  pursuing: 2149
  push: 646
  pushing: 2003
  put: 236
  puts: 1586
  putting: 889
  qualified: 1445
  qualify: 1866
  quality: 603
  quarter: 1271
  question: 699
  questions: 2489
  quiet: 2756
  quincy: 3298
  quitter: 2457
  quote: 2837
  race: 573
  racial: 1519
  racially: 2632
  racism: 1508
  raise: 782
  rallied: 1514
  ralph: 1169
  random: 3107
  randomly: 1301
  range: 665
  rank: 2501
  ranks: 653
  raphael: 2624
  rare: 1008
  rask: 1218
  rate: 3086
  rated: 675
  rates: 2297
  rather: 588
  ratification: 2909
  rating: 2226
  ravaged: 3192
  ray: 630
  raymond: 1598
  razor: 2411
  re-arrange: 2871
  re-enrolled: 3309
  re-evaluate: 3004
  re-licensure: 1394
  reach: 1939
  reached: 3083
  reaches: 749
  reactions: 3105
  reactive: 2749
  reactor: 1795
  read: 1450
  reading: 2188
  reagan: 3176
  real: 1242
  reality: 1860
  realized: 3310
  realizes: 2875
  reason: 537
  reasons: 1611
  recall: 2399
  recalling: 1933
  receive: 638
  received: 853
  receives: 3370
  recent: 321
  recently: 561
  recognize: 3170
  reconsider: 2549
  record: 948
  recording: 2963
  recruit: 2139
  recycling: 1046
  red: 257
  reduced: 2602
  reducing: 2680
  refer: 2604
  referendum: 2275
  referral: 1296
  referred: 3037
  refers: 727
  reflect: 1413
  reform: 498
  reforms: 1887
  refugee: 1914
  refunds: 2106
  refused: 2556
  refuses: 2983
  reganburg: 1439
  regents: 2553
  region: 1864
  regional: 3150
  register: 871
  registers: 1729
  regrets: 2890
  regulations: 1286
  regulatory: 2333
  rehash: 1931
  reimburses: 3244
  rejection: 2727
  related: 1138
  relatively: 3384
  release: 916
  released: 400
  reliable: 1067
  relief: 694
  relies: 1106
  religion: 1448
  religious: 329
  rely: 2679
  remain: 2729
  remainder: 923
  remained: 2616
  remains: 3088
  remark: 1934
  remarks: 2373
  remedy: 1843
  reminding: 1001
  remove: 2898
  removed: 584
  renew: 3210
  renovate: 2417
  rental: 2495
  reorganization: 2920
  repair: 2952
  repeal: 448
  repeat: 1272
  repeatedly: 2596
  replace: 2414
  replacement: 3252
  report: 592
  reported: 1637
  reportedly: 2656
  reporter: 3164
  reporters: 2477
  reports: 125
  reprehensible: 2539
  representative: 404
  representatives: 1602
  represented: 2390
  repression: 3030
  republican: 408
  republicans: 2166
  reputation: 1429
  request: 2304
  requests: 2313
  require: 1500
  required: 459
  requires: 2092
  requiring: 3246
  rescue: 2368
  research: 490
  reservation: 1711
  reserved: 1910
  reserves: 1790
  reshuffling: 2715
  residence: 1964
  resident: 1087
  residential: 2425
  residents: 438
  residual: 1848
  resign: 3159
  resigned: 1538
  resist: 2146
  resort: 3117
  resources: 936
  respected: 979
  respecting: 3353
  response: 2228
  responsibility: 2186
  responsible: 2153
  rest: 720
  restaurants: 2725
  resting: 1835
  restore: 656
  restructuring: 2276
  result: 2735
  resulted: 2738
  results: 975
  resume: 1074
  retailer: 1682
  retailers: 2838
  retirement: 750
  retreat: 971
  returned: 684
  returns: 2485
  revenue: 1032
  revenues: 1938
  review: 1213
  reviewed: 3130
  revolution: 1881
  rhode: 2728
  ribbons: 1883
  rice: 1181
  riches: 2244
  rick: 3165
  ricurbee: 2018
  rid: 2814
  right: 364
  rights: 218
  rigorous: 2087
  ringe: 1706
  rising: 3245
  risk: 891
  river: 1308
  road: 305
  roads: 256
  robert: 2826
  roberts: 3221
  rockport: 334
  role: 1745
  roll: 1600
  romeo: 1470
  roofo: 2827
  room: 865
  root: 1854
  roots: 1259
  rosenberg: 2719
  rosenblatt: 429
  round: 485
  route: 1241
  routinely: 2454
  rover: 2171
  roxbury: 1135
  rubber-stamp: 3082
  ruined: 2986
  rule: 2204
  ruled: 1446
  ruling: 2822
  run: 265
  running: 823
  ruth: 845
  sabers: 953
  sacrament: 1773
  sacred: 2418
  sad: 1802
  safe: 158
  safety: 439
  sager: 1571
  said: 173
  saint: 340
  sake: 1562
  salary: 2615
  sales: 571
  same: 497
  san: 2745
  sanitarian: 1406
  sanitarians: 1739
  sanitation: 2472
  sargent: 902
  save: 1740
  saved: 1642
  say: 34
  saying: 249
  says: 9
  scale: 2763
  scanners: 2535
  scheduled: 3094
  scholarship: 711
  scholarships: 1815
  school: 45
  school-based: 413
  schools: 64
  science: 669
  scientists: 2491
  scondras: 1255
  score: 2714
  scott: 1034
  screening: 885
  se: 169
  seabrook: 598
  search: 1219
  season: 1105
  seat: 488
  second: 187
  secondary: 2956
  secrecy: 2409
  secret: 2273
  secretary: 504
  section: 1171
  secure: 2340
  security: 2125
  see: 475
  seek: 3357
  seeking: 808
  seeks: 2049
  seem: 1013
  seems: 1633
  seizures: 3303
  seldom: 1144
  select: 919
  selester: 480
  selling: 718
  senate: 1690
  senator: 1526
  senators: 2945
  send: 1473
  senior: 569
  sense: 1765
  sensible: 914
  sensor: 1339
  sent: 2196
  sentence: 944
  sentences: 781
  sentiment: 2944
  separates: 2486
  september: 2342
  septic: 2726
  series: 472
  seriousness: 2375
  serves: 2597
  service: 298
  services: 244
  serving: 2378
  session: 1011
  set: 126
  settle: 3256
  settled: 2363
  seven: 327
  seventeen: 416
  seventy: 102
  seventy-five: 2112
  several: 200
  severe: 752
  sewage: 1893
  sex: 227
  sexual: 417
  sexually: 761
  seymour: 1050
  shame: 1333
  shannon: 255
  shape: 3060
  share: 1323
  shared: 2243
  shave: 1777
  she: 30
  shed: 2361
  shell: 1285
  shelves: 2271
  sheriff: 1701
  sheriffs: 1465
  sherman: 2005
  shift: 1704
  shivering: 2713
  shoot-out: 2760
  shooting: 641
  shootings: 2214
  shop: 1297
  shops: 1724
  shore: 2704
  short: 1295
  shortages: 1799
  shortchanges: 2315
  shortly: 2933
  shorum: 1794
  shot: 1513
  shots: 2797
  should: 163
  show: 1082
  showed: 1532
  shower: 3369
  shown: 3201
  shows: 890
  shroud: 2408
  shun: 1189
  side: 351
  sides: 2787
  sierra: 1274
  sight: 3092
  sign: 1294
  signatures: 1281
  signs: 2849
  silber: 178
  silence: 2100
  similar: 1018
  simmons: 1404
  simplistic: 2899
  simply: 534
  since: 180
  sincerely: 2860
  single: 3021
  sinister: 779
  site: 2213
  sites: 1407
  situation: 511
  situations: 705
  six: 142
  sixteen: 647
  sixth: 1483
  sixty: 867
  sjc: 243
  ski: 3097
  skills: 3347
  slips: 2058
  slogan: 2099
  slow: 2946
  slugfest: 2936
  slum: 3119
  small: 960
  smithson: 3229
  smithsonian: 335
  smokable: 1594
  smoke: 1337
  so: 290
  so-called: 1206
  sober: 1187
  social: 803
  society: 609
  solution: 600
  solutions: 2900
  some: 80
  someone: 248
  sometimes: 2493
  son: 654
  soon: 1737
  sooner: 1073
  sorcee: 1232
  sounds: 3065
  sources: 2191
  south: 2703
  southbound: 2499
  southwest: 2654
  sox: 348
  space: 1492
  spared: 2122
  speaking: 3290
  special: 550
  specialist: 2832
  specializes: 1152
  species: 292
  specific: 1727
  speculation: 1387
  speed: 2389
  speeding: 1894
  speedy: 1995
  spend: 1425
  spending: 1653
  spent: 673
  sperm: 3043
  spermicide: 3264
  spit: 2007
  spokesman: 1547
  spokesperson: 3098
  spokeswoman: 1240
  sponsor: 1113
  sponsored: 1145
  sponsors: 2753
  sports: 1168
  spread: 674
  spring: 658
  springfield: 197
  squeeze: 1976
  squeezed: 2885
  stabbed: 2022
  stacker: 2612
  staff: 758
  staged: 3286
  staggering: 2683
  stake: 3111
  stance: 2834
  stand: 1536
  standard: 1529
  standards: 1176
  stands: 2505
  stanley: 2718
  start: 2684
  started: 1511
  starting: 3225
  state: 17
  staters: 2531
  states: 623
  statewide: 1436
  station: 1369
  statistics: 1551
  status: 1478
  stay: 1266
  stayed: 3027
  stealing: 811
  stemming: 2127
  step: 542
  steps: 3206
  sterile: 2550
  sterling: 2889
  steven: 2268
  sticks: 610
  stiffer: 3259
  still: 286
  stillborn: 1846
  stint: 2412
  stirred: 1120
  stock: 894
  stockbroker: 2497
  stokes: 1414
  stomping: 2010
  stopped: 2987
  store: 2647
  stories: 1692
  story: 2788
  stranger: 1362
  stranglehold: 2306
  strategies: 3153
  street: 491
  streets: 1840
  strengthen: 1374
  strenuous: 2736
  stress: 1858
  stretches: 2966
  stricter: 2107
  strike: 2764
  stripped: 1320
  strongly: 858
  struck: 2744
  structure: 1573
  stuart: 385
  student: 403
  students: 79
  studied: 2665
  studies: 2070
  study: 1482
  studying: 2116
  style: 3177
  subject: 3367
  subjectaj: 2916
  subscriptions: 1000
  subsequent: 2200
  subsides: 3049
  suburbs: 1354
  succeeded: 1979
  succeeding: 2350
  success: 1212
  successful: 1319
  successor: 394
  such: 130
  suddenly: 2792
  suffers: 2192
  suffolk: 798
  suggest: 2405
  suggested: 2202
  suicide: 838
  suit: 1463
  sullivan: 1345
  summer: 1307
  summit: 3237
  sumner: 2462
  sunday: 2907
  sununu: 759
  superintendent: 123
  superior: 801
  supervision: 913
  supplemental: 1675
  support: 283
  supporters: 688
  supporting: 1149
  supports: 1175
  supreme: 116
  sure: 1440
  surface: 608
  surprise: 3195
  surrounding: 3332
  surveillance: 399
  survey: 686
  survivors: 1930
  sweeping: 946
  swift: 1161
  swimming: 2082
  switch: 3338
  system: 214
  systems: 1227
  table: 1639
  tactics: 3235
  tag: 3129
  take: 162
  taken: 1381
  takers: 892
  takes: 1803
  taking: 710
  takings: 2629
  talented: 2131
  talk: 440
  tantamount: 1289
  tarantino: 556
  targeted: 2895
  task: 266
  taught: 2869
  tax: 250
  taxation: 2901
  taxes: 677
  taxpayers: 2562
  teacher: 1420
  teachers: 482
  technology: 1076
  teen: 1654
  teen-age: 2025
  teenagers: 251
  teens: 389
  telephone: 1003
  tell: 2694
  telling: 1044
  temporary: 1966
  temptation: 3007
  ten: 216
  tenant: 2144
  tenants: 2707
  tend: 2071
  tends: 2522
  tensions: 3339
  term: 927
  terminals: 3061
  terms: 2266
  terse: 2815
  test: 206
  tested: 959
  testified: 1969
  testify: 1205
  testimony: 3141
  testing: 1559
  tests: 3326
  tetanus: 2914
  than: 60
  thanks: 1153
  that: 11
  the: 2
  their: 41
  them: 107
  themselves: 1475
  then: 271
  theorize: 2344
  theory: 1244
  there: 77
  therell: 2346
  these: 105
  they: 31
  theyd: 3115
  theyll: 657
  theyre: 150
  theyve: 1316
  thing: 2775
  things: 360
  think: 1142
  thinking: 2438
  thinks: 325
  third: 1312
  thirteen: 1250
  thirteenth: 2242
  thirtieth: 2897
  thirty: 151
  thirty-five: 2674
  thirty-second: 2104
  this: 40
  thomas: 1038
  those: 83
  though: 449
  thousand: 145
  threat: 2179
  threatened: 1140
  three: 62
  thrilled: 2903
  through: 614
  throughout: 1719
  throw: 1812
  throwing: 3005
  thrown: 2105
  thrust: 862
  thumbs: 582
  thumped: 1869
  thursday: 2977
  thus: 3175
  tied: 2576
  time: 88
  timely: 2519
  times: 419
  tinkers: 2608
  tipped: 3112
  to: 3
  tobin: 2777
  today: 95
  together: 2484
  told: 847
  tolerated: 2634
  toll: 2781
  tom: 3011
  tomorrow: 921
  tone: 1781
  tonight: 253
  too: 445
  took: 1010
  top: 464
  topic: 2044
  torn: 2874
  total: 1224
  totally: 2011
  totals: 2992
  touch: 1385
  tough: 336
  tougher: 1214
  toughest: 478
  touted: 2255
  touts: 3241
  town: 154
  towns: 1079
  track: 3240
  tracking: 3216
  trademark: 2098
  trading: 2177
  tradition: 745
  traditional: 3116
  traditions: 1946
  traffic: 1618
  tragedy: 2068
  training: 285
  transferred: 2613
  translation: 3350
  transmission: 3266
  travel: 1834
  travinski: 1928
  travinsky: 1235
  treasury: 2259
  treat: 3054
  treatment: 604
  treaty: 651
  tremors: 2741
  trend: 1503
  trends: 739
  trial: 230
  tried: 342
  tries: 2013
  trips: 2090
  trooper: 1126
  trouble: 2500
  troubled: 1565
  trounced: 1661
  truckloads: 2383
  trucks: 2424
  'true': 2880
  truly: 2401
  trustee: 2583
  trustees: 1555
  try: 471
  trying: 792
  tsongas: 2210
  tufts: 2281
  tuition: 1208
  tuition-free: 2653
  tunnel: 2463
  turf: 1805
  turmoil: 1971
  turn: 3243
  turned: 1607
  turning: 3242
  twelve: 619
  twelve-hundred: 2111
  twenty: 217
  twenty-six: 2133
  twice: 2356
  two: 53
  two-and-a-half: 2074
  typical: 3104
  u-mass: 2690
  uaw: 1596
  ultimate: 965
  un: 3238
  unable: 2064
  unaware: 2429
  unborn: 2293
  unclear: 2908
  unconstitutional: 2427
  uncontrollable: 2197
  under: 104
  undergo: 2161
  underlie: 2988
  underscoring: 2374
  underway: 2114
  undocumented: 2911
  unemployable: 3270
  unfair: 899
  unfortunate: 2776
  unicef: 888
  union: 291
  unit: 1249
  united: 3360
  universal: 907
  universities: 1270
  university: 199
  unless: 1718
  unlike: 660
  unlikely: 817
  unprecedented: 2839
  unreasonable: 2720
  unreliable: 1108
  unseat: 3393
  unsolicited: 3187
  unspent: 2978
  unsuccessful: 2672
  until: 455
  untimely: 2587
  unusual: 2852
  unveiled: 2260
