!!python/tuple
- '>brth': 1338
  PAD: 0
  UNK: 1
  a: 6
  abilities: 635
  ability: 3496
  able: 972
  abortion: 765
  about: 49
  above: 1072
  abraham: 3081
  abrams: 588
  abroad: 2625
  absurd: 1946
  academic: 2843
  academy: 2607
  acceptable: 2828
  access: 296
  accident: 1140
  according: 89
  accredited: 3403
  accurate: 802
  accused: 1436
  acknowledges: 2299
  acne: 2877
  acp: 3570
  acquaintance: 2269
  acquisition: 2030
  acres: 3010
  across: 659
  act: 139
  action: 927
  active: 1247
  actively: 1426
  activism: 2589
  activist: 1287
  activists: 2353
  activities: 2211
  activity: 841
  actual: 3030
  actually: 530
  acura: 3602
  ad: 3254
  adage: 2012
  adapted: 2166
  add: 1122
  added: 3507
  addicts: 3317
  additional: 1727
  addresses: 2663
  administration: 460
  administrative: 634
  administrators: 1845
  admirers: 772
  admission: 2515
  admits: 732
  admittedly: 2746
  adolescent: 320
  adorned: 2931
  ads: 1920
  adults: 917
  advance: 2839
  advanced: 2433
  advises: 2131
  advisor: 1705
  advocacy: 2133
  advocate: 2285
  advocates: 458
  aesthetically: 3063
  aesthetics: 2503
  afdc: 1904
  affair: 2978
  affairs: 1188
  affect: 1785
  affidavit: 1968
  affliction: 3233
  afford: 1779
  affordable: 2863
  afraid: 1199
  after: 161
  afternoon: 644
  again: 396
  against: 129
  age: 548
  agencies: 3618
  agenda: 529
  agents: 1154
  ages: 1923
  aggressive: 3616
  aging: 3229
  ago: 214
  agree: 2799
  agreed: 1475
  agreement: 1414
  agrees: 346
  ahead: 1714
  aid: 1581
  aide: 3159
  aided: 2521
  aids: 236
  akin: 3031
  alarm: 911
  alarming: 617
  albeit: 2139
  albert: 2807
  alcohol: 628
  alex: 2729
  alfa: 1853
  alice: 2383
  aliens: 750
  aligned: 3575
  alisa: 3568
  alive: 1473
  all: 148
  all-out: 2913
  allan: 2060
  allay: 3514
  allegations: 1893
  alleged: 1042
  allegedly: 1469
  alleges: 2143
  alley: 2267
  allotment: 2560
  allow: 429
  allowed: 1974
  allows: 978
  almost: 1751
  alone: 1766
  along: 262
  alonso: 1973
  already: 92
  also: 96
  altering: 2243
  alternative: 212
  although: 582
  altman: 1192
  alumni: 3012
  always: 647
  ambitions: 2416
  ambivalent: 3306
  amendment: 2259
  america: 589
  american: 423
  americanize: 3525
  americans: 1677
  amherst: 3611
  among: 264
  amount: 1491
  amounts: 2483
  an: 42
  analysts: 3144
  and: 5
  anderson: 1218
  andover: 3074
  andrew: 2468
  andy: 384
  anecdotal: 2260
  angeles: 3130
  anger: 2724
  angered: 3298
  angry: 2757
  animal: 2552
  anne: 2751
  anniversary: 2192
  announce: 3420
  announced: 761
  annual: 2388
  annually: 3227
  another: 116
  answers: 600
  anti-clt: 2616
  anti-crack: 3533
  anti-seabrook: 3561
  anti-tax: 2179
  anti-tracking: 2536
  anticipate: 3557
  any: 864
  anyone: 1229
  anything: 2263
  anyway: 1066
  apart: 2655
  apartment: 1213
  apollo: 2255
  apologizes: 1882
  apparent: 3188
  apparently: 1281
  appeal: 2252
  appear: 3415
  appeared: 1393
  applauded: 2611
  applauds: 1035
  applecart: 2793
  applicants: 581
  application: 879
  applications: 3288
  apply: 1155
  appointed: 941
  appointee: 399
  appointees: 693
  appointment: 366
  appointments: 909
  appraisal: 2824
  appreciates: 2618
  appropriate: 3107
  approval: 352
  approve: 2358
  approved: 1179
  approximately: 767
  april: 387
  arbella: 3512
  are: 13
  area: 759
  areas: 1107
  argue: 2994
  argued: 968
  arguing: 2816
  argument: 1901
  arms: 2979
  around: 253
  arouse: 3113
  arraignment: 704
  arranged: 2034
  arrest: 1119
  arrested: 470
  art: 2932
  artery: 1695
  article: 3152
  articles: 3290
  artist: 2276
  as: 22
  asbestos: 577
  ash: 118
  ashburnham: 2608
  asked: 550
  asking: 1517
  aspirin: 3105
  assault: 3284
  assist: 2313
  assistance: 1340
  assistant: 1490
  associate: 531
  associateaj: 604
  associated: 825
  association: 179
  associations: 962
  assuming: 3142
  astrologer: 2272
  asylum: 1771
  at: 20
  atlanta: 1256
  attached: 710
  attack: 2597
  attempts: 3003
  attend: 3535
  attended: 3264
  attention: 523
  attitudes: 1685
  attorney: 90
  attorneys: 456
  august: 1577
  author: 890
  authorities: 3372
  authority: 3274
  auto: 567
  automaker: 2088
  automatically: 662
  autonomy: 2107
  availability: 474
  available: 394
  average: 1728
  avoided: 1046
  award-winning: 2669
  aware: 2661
  awareness: 1689
  away: 292
  azt: 2078
  b: 1106
  baby: 2744
  back: 479
  backed: 3607
  backfired: 3374
  background: 3197
  backing: 1707
  backs: 3610
  bad: 797
  bagged: 1838
  bail: 3326
  bail-out: 3174
  balance: 1447
  ballaga: 359
  ballooning: 2224
  ballot: 379
  ballots: 1509
  ban: 2465
  bandaid: 616
  bank: 835
  bankrupt: 3435
  bankruptcy: 3634
  banning: 3072
  bar: 304
  barbara: 1526
  bare: 2452
  barney: 2758
  barriers: 769
  barry: 2024
  base: 1935
  baseball: 2364
  based: 132
  basic: 3135
  bathroom: 2694
  battle: 3389
  battles: 2278
  bauhaus: 3186
  bay: 1693
  bch: 3347
  be: 15
  beacon: 1243
  beard: 1207
  beat: 2712
  beaver: 955
  beavers: 2356
  became: 594
  because: 100
  become: 169
  becomes: 1417
  becoming: 3187
  bedford: 1985
  beefed: 2150
  been: 98
  beepers: 3502
  beer: 1524
  before: 113
  began: 340
  begged: 2338
  begin: 2809
  beginning: 1792
  behalf: 1142
  behavioral: 885
  behind: 2938
  beijing: 2542
  being: 412
  beliefs: 2600
  believe: 876
  believes: 775
  bellotti: 1400
  belong: 3080
  below: 2827
  belt: 391
  bench: 364
  beneficiary: 1642
  benefits: 1123
  bennington: 2204
  bequest: 2507
  berkshires: 2470
  bernard: 3448
  best: 696
  better: 1678
  betting: 1955
  betty: 1551
  between: 536
  beulah: 1949
  beyond: 433
  biased: 2962
  bid: 2164
  big: 380
  biggest: 3489
  bill: 504
  billion: 1859
  bills: 1913
  biologists: 2551
  biology: 2147
  birth: 114
  black: 494
  blame: 1049
  blames: 1890
  blasted: 2598
  blitz: 3457
  blockades: 3147
  blood: 224
  blown: 3321
  blue: 3047
  blueprint: 3537
  blues: 2172
  board: 798
  boarding: 1843
  boards: 1241
  boddicker: 3359
  body: 640
  boggs: 3405
  bolt: 2662
  bond: 2029
  bonds: 2397
  bones: 2453
  book: 3395
  books: 580
  boom: 3401
  boost: 2301
  born: 2858
  borrowing: 2495
  boscan: 1737
  boss: 1043
  boston: 26
  both: 206
  bottomed: 2368
  bound: 834
  bowed: 3119
  bowers: 425
  box: 1918
  boxborough: 2869
  branch: 3571
  branches: 2526
  braudy: 1574
  break: 2447
  breaking: 785
  breath: 416
  breathalizer: 436
  breathalizers: 413
  bresnick: 2392
  bridge: 3605
  brigham: 3163
  brightest: 1699
  bring: 1454
  broaden: 1934
  broker: 3204
  brookline: 2566
  brother: 855
  bruce: 988
  bruins: 490
  bu: 774
  bucktoothed: 3630
  budget: 185
  budgets: 2977
  buffalo: 574
  build: 3521
  building: 1242
  builds: 2658
  built: 685
  bulk: 2514
  bungling: 2357
  burden: 2375
  burn: 2118
  burned: 2115
  burns: 2117
  bush: 896
  business: 565
  businesses: 1105
  businessman: 3068
  but: 16
  button: 3531
  buttons: 3385
  buy: 1596
  buying: 3153
  by: 19
  bypass: 3004
  ca: 900
  cadet: 2570
  caffrey: 1626
  california: 1488
  call: 354
  called: 557
  calling: 302
  calls: 205
  cambridge: 779
  came: 322
  camp: 2892
  campaign: 287
  campaigning: 2016
  can: 84
  canada: 3378
  canadians: 2982
  cancelling: 2933
  cancer: 1237
  candidate: 1048
  candidates: 997
  cane: 2025
  cap: 2770
  cape: 3323
  capital: 1132
  capitalizing: 2525
  captain: 2719
  car: 1013
  cardinal: 1829
  care: 221
  career: 899
  carefully: 2033
  carl: 2226
  carlos: 2232
  carol: 1265
  caroline: 3625
  carried: 2760
  cars: 1857
  carta: 2665
  cartel: 1899
  case: 150
  cases: 566
  cash: 1597
  casino: 1534
  casualties: 2422
  cataracts: 2307
  cathedral: 1124
  catherine: 1435
  caught: 2942
  cause: 2370
  caused: 1176
  causing: 1630
  celebrate: 2543
  celtics: 492
  celts: 2359
  center: 595
  centered: 2326
  central: 1080
  cents: 1294
  ceremonies: 3336
  ceremony: 2004
  certain: 1257
  certainly: 2915
  certified: 2104
  chair: 2667
  chairman: 3366
  chairs: 533
  challenge: 871
  challenged: 1496
  challenging: 1390
  champion: 2861
  championed: 2974
  chance: 1197
  chancellor: 2765
  change: 344
  changed: 1583
  changes: 1711
  changing: 1529
  chants: 2345
  chapman: 2052
  chapter: 2053
  chapters: 2624
  charge: 953
  charged: 534
  charges: 269
  charitable: 2399
  charity: 2292
  charles: 1036
  chau: 1399
  cheap: 2784
  cheaper: 2137
  cheapest: 2832
  check: 1082
  checks: 986
  cherokee: 2348
  chicago: 1809
  chief: 99
  child: 559
  child-care: 1445
  childbirth: 3265
  children: 286
  china: 417
  chinese: 309
  chip: 450
  chism: 1966
  choafe: 2070
  choice: 356
  choose: 697
  chou: 3167
  chris: 3179
  christianize: 3524
  christmas: 2887
  chung: 2969
  church: 1252
  cider: 2633
  cities: 923
  citizen: 1905
  citizens: 1055
  city: 174
  civic: 2912
  civil: 246
  claim: 1292
  claims: 480
  clarify: 2671
  clasp: 975
  class: 850
  classes: 937
  classmates: 3517
  classroom: 3456
  classrooms: 2415
  clause: 142
  clean-up: 2642
  cleanup: 1988
  clear: 801
  clerk: 992
  cleveland: 645
  client: 2306
  climbed: 3246
  clinic: 1150
  clinics: 81
  clock: 2317
  close: 1717
  closed: 2756
  closet: 1200
  closing: 1592
  cloth: 3499
  clouds: 3234
  clt: 667
  club: 1137
  clubs: 2049
  co-workers: 2205
  coalition: 2134
  cocaine: 1437
  cod: 3324
  codicil: 2747
  coed: 1788
  coffee: 1632
  coffers: 2401
  coined: 2854
  coldest: 3309
  collaborative: 652
  collar: 3048
  colleague: 2970
  colleagues: 1008
  college: 497
  colleges: 1421
  color: 3583
  combat: 2640
  come: 540
  comes: 788
  comfort: 742
  coming: 1234
  comment: 1836
  commentators: 2717
  commenting: 1944
  commission: 1171
  commissioner: 763
  commissions: 3627
  commit: 461
  commitment: 1708
  committed: 1834
  committee: 131
  common: 2257
  communications: 3501
  communist: 2193
  communists: 2946
  communities: 1290
  community: 375
  companies: 484
  company: 325
  compared: 1115
  compares: 2087
  comparison: 3350
  compatible: 1003
  compelling: 3467
  compensation: 3146
  competing: 2461
  complained: 3444
  complaint: 3603
  complaints: 1458
  complete: 741
  completely: 2355
  complex: 3305
  complicated: 3470
  compound: 2223
  comprehensive: 726
  comprise: 3369
  comprised: 1680
  computer: 151
  computerized: 218
  computers: 902
  computing: 3555
  concern: 1489
  concerns: 583
  conclusions: 2373
  conclusive: 2295
  conditions: 621
  condom: 3560
  condoms: 680
  condone: 840
  conduct: 1440
  conducted: 1815
  conference: 701
  confined: 1977
  confirm: 2636
  conflict: 1769
  conflicting: 1858
  confronted: 2238
  confused: 3429
  confusing: 2748
  congress: 3443
  congressional: 3111
  congressman: 3216
  conjures: 853
  conley: 1627
  connected: 3053
  connecticut: 538
  connelly: 1731
  conroy: 175
  consent: 3364
  consequences: 1096
  conservation: 3626
  conservationists: 3354
  conservative: 642
  consider: 1658
  consideration: 2517
  considered: 2234
  considering: 1540
  consolidating: 3591
  consolidation: 3176
  conspiracy: 1305
  constant: 3138
  constituents: 1219
  constitutional: 666
  construction: 1167
  consumer: 812
  consumers: 2518
  contacts: 903
  contend: 2331
  content: 660
  contention: 3412
  continue: 402
  contraceptives: 226
  contract: 752
  contributions: 1159
  control: 104
  controls: 614
  controversial: 977
  controversy: 1663
  convention: 1850
  conversations: 2753
  conversion: 3071
  converting: 2755
  conviction: 3212
  convince: 3468
  convinced: 1185
  convincing: 2410
  cook: 720
  cope: 2384
  cops: 3505
  copy: 2840
  core: 1872
  corner: 1217
  corners: 3055
  corporate: 2250
  corporation: 1499
  correction: 2046
  corrections: 699
  cost: 349
  costly: 2564
  costs: 965
  could: 172
  council: 183
  counsel: 1465
  counseling: 2072
  counselor: 1719
  count: 2220
  counter: 3387
  counterparts: 2639
  countless: 1961
  countries: 1205
  country: 830
  countryside: 2972
  county: 186
  couple: 1228
  course: 623
  court: 38
  courts: 1301
  cover: 2271
  coverage: 2079
  crack: 1114
  crackdown: 1212
  cracks: 1503
  cradka: 1790
  craig: 2955
  create: 1511
  created: 1263
  credentials: 2412
  credibility: 3442
  credit: 773
  credited: 2630
  creditors: 3633
  credits: 3532
  crime: 2851
  crimes: 796
  criminal: 232
  criminals: 1873
  crisis: 1244
  critic: 1598
  critical: 1004
  criticize: 2689
  criticized: 3425
  critics: 839
  cross: 1908
  cross-cultural: 2329
  crowd: 2682
  crowded: 1070
  crumbling: 827
  crusade: 3562
  crushed: 3481
  crushing: 2434
  cultural: 1498
  curb: 1869
  current: 355
  currently: 1085
  curry: 1606
  cushing: 2606
  customer: 3217
  customers: 1816
  cut: 811
  cuts: 1254
  cyclical: 3523
  czechoslovakia: 2214
  daily: 3181
  dam: 1735
  damage: 1411
  danger: 2377
  dangerous: 1331
  dangers: 3381
  data: 1193
  daughter: 2057
  david: 527
  day: 308
  days: 215
  dc: 2189
  dcu: 3252
  de-politicize: 703
  dead: 2122
  deadly: 2762
  deaf: 2859
  deal: 1334
  dealing: 727
  deals: 2464
  dean: 919
  death: 719
  debate: 448
  deborah: 682
  debut: 1703
  dec: 2787
  decade: 476
  decimated: 2777
  decisions: 2541
  deck: 3609
  declined: 3548
  decontaminate: 3219
  dedicated: 2157
  deep: 709
  defeat: 2940
  defeated: 1507
  defects: 1589
  defend: 1441
  defendants: 2047
  defense: 967
  defer: 1942
  deficit: 639
  defined: 2632
  degree: 3203
  degrees: 2578
  deland: 1407
  delaney: 3192
  delay: 1619
  delays: 2781
  delegate: 3414
  deliberations: 3202
  demand: 1270
  demise: 2945
  democracy: 3225
  democrat: 2559
  democratic: 312
  democrats: 1738
  demonstration: 1325
  denghausen: 673
  denial: 2763
  denied: 974
  denounced: 2312
  deny: 552
  department: 250
  depression: 728
  deputy: 251
  describe: 3082
  description: 675
  deserves: 2911
  design: 462
  designer: 1326
  designers: 2502
  desperate: 3462
  despite: 467
  detailed: 3330
  detective: 3131
  determine: 2474
  determined: 1833
  determines: 3397
  deterrent: 877
  deters: 823
  detractors: 3262
  detroit: 2362
  developable: 2394
  developed: 1002
  developer: 3087
  developers: 1995
  development: 866
  device: 314
  devices: 1210
  diagnosed: 3320
  dick: 3328
  did: 330
  die: 2656
  die-in: 3451
  died: 1549
  diego: 2151
  difference: 519
  differences: 543
  different: 1383
  difficult: 1696
  dig: 708
  digital: 376
  dimaiti: 1177
  directed: 1032
  direction: 1429
  directly: 2821
  director: 247
  directors: 2561
  directs: 608
  disagreement: 2212
  disagrees: 3193
  disbelief: 2180
  disclose: 2993
  discourage: 3019
  discriminate: 2417
  discriminatory: 2973
  discuss: 1662
  discussed: 2242
  discussion: 2023
  disease: 3232
  dismissal: 2672
  dismissed: 1346
  dismisses: 1608
  disorders: 731
  disparity: 2020
  dispense: 1513
  dispensing: 983
  display: 2487
  disputed: 561
  dissenting: 610
  distinguished: 898
  distributed: 1561
  distribution: 1601
  district: 547
  districts: 2555
  distrusts: 3208
  disturb: 2723
  disturbed: 3260
  diverse: 2557
  divided: 2794
  division: 681
  do: 58
  doctor: 231
  doctors: 1641
  document: 1595
  documented: 3134
  dodge: 1813
  does: 177
  dog: 1950
  doing: 3042
  dollar: 901
  dollars: 87
  donaldson: 1651
  donations: 3157
  done: 976
  doom: 2096
  dorothy: 3299
  double: 1797
  doubled: 1051
  dougherty: 1139
  douglas: 2614
  dow: 3244
  down: 187
  downing: 1477
  downplay: 3419
  downsizing: 2258
  downtown: 1359
  doyle: 1026
  dozen: 1676
  dozens: 3402
  drafted: 2058
  drafting: 2810
  drag: 2366
  drags: 3089
  dramatic: 2203
  draw: 2374
  drawn: 2111
  dreams: 1991
  dressed: 1948
  drink: 335
  drinking: 1157
  drinks: 2222
  drive: 291
  driven: 1874
  driver: 193
  drivers: 482
  drives: 2230
  driving: 155
  drop: 1251
  dropped: 2581
  drown: 3552
  drowned: 3551
  drug: 168
  drugs: 925
  drunk: 386
  drunken: 115
  dry: 2886
  due: 3199
  dukakis: 93
  duly: 2593
  dunn: 1594
  duplication: 684
  during: 273
  dwelling: 2659
  dwi: 910
  dynamics: 2562
  each: 216
  earl: 1840
  early: 201
  earmark: 1936
  earmarked: 3430
  ease: 894
  easier: 845
  east: 2215
  eastern: 1712
  easy: 592
  eating: 730
  echoed: 1963
  echoing: 2342
  ecological: 2833
  economics: 1757
  ed: 1138
  edge: 1297
  edison: 2236
  edition: 2528
  editor: 1970
  educated: 1654
  education: 124
  educational: 1846
  educator: 2349
  educators: 2678
  edward: 220
  edwin: 2997
  effect: 1261
  effective: 427
  effectively: 2398
  effects: 1713
  efficiency: 2064
  effort: 672
  efforts: 585
  egan: 1745
  eight: 144
  eight-thousand: 2253
  eighteen: 275
  eighth: 2964
  eighty: 266
  eighty-eight: 2477
  elderly: 2864
  elders: 3338
  elected: 1075
  election: 1033
  electric: 3056
  electronic: 348
  elevate: 692
  eleven: 1300
  eleven-cent-a-gallon: 2771
  eliminating: 2565
  elimination: 3542
  elizabeth: 2097
  ellen: 2686
  else: 1349
  em: 1866
  embassy: 2585
  emerge: 1862
  emergency: 1258
  emily: 3015
  emission: 3239
  employ: 1545
  employed: 3296
  employee: 3280
  employees: 2206
  employs: 2169
  empty: 3102
  en: 1875
  enact: 2782
  enacted: 3482
  encroach: 2884
  end: 1129
  endanger: 1449
  endangered: 782
  ended: 2217
  endorsed: 551
  endorsement: 517
  endorsers: 2279
  ends: 3027
  enemies: 2144
  enemy: 2882
  energy: 934
  enforcement: 361
  engaged: 2761
  engineer: 1324
  engineers: 2330
  england: 1170
  english: 2855
  enormous: 3339
  enough: 408
  enrollment: 1679
  ensure: 1147
  ensuring: 1987
  enter: 2120
  entire: 3377
  entrepreneurs: 1339
  entrusted: 3584
  entry: 3421
  environment: 1629
  environmental: 252
  environmentalist: 3270
  environmentalists: 1753
  environmentally: 2054
  epidemic: 1101
  episode: 2323
  epperly: 3597
  equal: 2862
  equals: 2629
  equip: 2315
  equipment: 1203
  equivalent: 949
  ergonomic: 3286
  err: 805
  erupted: 2846
  esasky: 1109
  escalates: 3598
  escapes: 2922
  especially: 1772
  essential: 1423
  essex: 3051
  establish: 837
  established: 723
  estate: 1643
  estimated: 1181
  estimates: 1269
  ethical: 2573
  ethics: 1267
  ethnic: 3049
  ethnicity: 2796
  euphoria: 2708
  europe: 2705
  european: 1760
  evelyn: 2073
  even: 154
  eventually: 1039
  ever: 1464
  every: 838
  everyday: 2488
  everyone: 1259
  everything: 440
  evidence: 1174
  exact: 3529
  exactly: 3041
  example: 1020
  except: 1800
  exclusively: 1063
  excuse: 2197
  executive: 362
  exempting: 2635
  exhibition: 2363
  exile: 3101
  exiled: 3083
  exist: 2247
  existed: 906
  existing: 683
  exists: 3549
  expand: 1455
  expanding: 2339
  expansion: 1388
  expect: 1373
  expected: 135
  expects: 851
  expenditures: 2063
  expense: 771
  expensive: 2051
  experience: 2953
  experienced: 3485
  experimental: 2077
  expert: 2109
  expertise: 2786
  experts: 1810
  expired: 2142
  expires: 2620
  explanation: 2928
  exposure: 3349
  extended: 3340
  extension: 3493
  extent: 2245
  extinct: 3014
  extra: 2083
  extradited: 2305
  extremely: 803
  eye: 2895
  face: 570
  face-off: 1351
  facilities: 2925
  facing: 424
  fact: 554
  facts: 3182
  fail: 2043
  failure: 1582
  failures: 2880
  fair: 1347
  fall: 471
  familiar: 1633
  families: 1274
  family: 300
  famous: 2178
  far: 1675
  fare: 1976
  farrow: 1404
  fatally: 3205
  father: 1024
  fault: 2126
  favor: 2428
  favorability: 2334
  favorable: 806
  favorite: 2513
  fdc: 464
  fear: 1209
  fearful: 2588
  fears: 1277
  features: 1969
  federal: 243
  feel: 1341
  feeling: 1656
  fees: 1558
  female: 605
  fenway: 815
  fetal: 615
  fetus: 786
  fetuses: 2427
  few: 123
  fewer: 1060
  fibers: 2486
  field: 3424
  fifteen: 406
  fifteenth: 1462
  fifth: 3110
  fifty: 281
  fifty-four: 2577
  fifty-one: 2311
  fifty-seven: 3518
  fight: 2579
  filed: 929
  files: 2842
  filled: 1876
  final: 3026
  finalize: 3028
  finances: 1912
  financial: 1456
  financially: 3312
  find: 1090
  finds: 3237
  fine: 3195
  finger: 2113
  fired: 1047
  firing: 1382
  firm: 2647
  firms: 1226
  first: 272
  fiscal: 994
  fisheries: 2958
  fisk: 2752
  fit: 2308
  five: 138
  fix: 2883
  flee: 3479
  flex: 1975
  flimsy: 3386
  floated: 1910
  flocked: 1917
  flood: 444
  floor: 1884
  florida: 1896
  flynn: 369
  focused: 3100
  focusing: 3222
  follow: 957
  followed: 3509
  following: 1028
  follows: 2778
  fong: 1141
  food: 1148
  footsteps: 2248
  for: 8
  force: 171
  forced: 1304
  forces: 1783
  forcing: 2631
  ford: 303
  forecasts: 2688
  forefront: 2445
  form: 1657
  former: 133
  forms: 1468
  fortieth: 2191
  fortune: 3585
  forty: 229
  forty-two: 3563
  forum: 2352
  found: 1552
  foundation: 1178
  founded: 954
  founder: 1525
  founders: 3231
  four: 120
  fourteen: 326
  fragile: 2350
  fragmented: 3236
  framingham-based: 1971
  france: 2697
  francisco: 1999
  frank: 233
  franklin: 2766
  frans: 2274
  fray: 1073
  free: 3325
  freeze: 2420
  french: 2698
  frendy: 3091
  frenzy: 1994
  friday: 2360
  friend: 2749
  friendly: 3062
  from: 27
  front: 2125
  front-runner: 2018
  fronts: 3617
  frowned: 3497
  frustrated: 3315
  frustrating: 2458
  frustration: 2246
  fulfilled: 702
  full: 1332
  fulltime: 3334
  fully: 2460
  functions: 712
  fund: 1460
  fundamental: 1544
  funded: 1519
  funds: 453
  funeral: 2036
  furious: 1806
  furnaces: 2316
  further: 1579
  futile: 1900
  future: 239
  gaining: 3177
  gains: 758
  gambling: 1443
  game: 1050
  games: 956
  gaming: 2210
  gamut: 3221
  gang: 933
  gangs: 636
  gap: 1612
  garden: 1352
  garon: 2391
  garvey: 1402
  gary: 1744
  gas: 2772
  gather: 671
  gathered: 1638
  gave: 3117
  gay: 1720
  gays: 1198
  gellerman: 989
  general: 159
  generated: 2540
  generation: 1553
  george: 1358
  germany: 2216
  gertner: 952
  get: 56
  gets: 1773
  getter: 3490
  getting: 2890
  ghost: 2918
  giant: 2907
  gift: 2400
  gilchrist: 230
  gillette: 2531
  girl: 1556
  girlfriend: 2202
  give: 360
  given: 1706
  gives: 3586
  giving: 1726
  glass: 1564
  glenn: 1143
  globe: 869
  gloom: 2095
  gloomier: 2081
  glorifying: 2127
  go: 1273
  goal: 365
  goals: 1609
  goers: 1916
  goes: 546
  going: 400
  gold: 1852
  golden: 3092
  goldman: 1515
  good: 2485
  got: 343
  government: 434
  governor: 73
  gradual: 2378
  graduate: 1812
  grafton: 1093
  grand: 1624
  grant: 3380
  granted: 3494
  graveau: 1345
  great: 1412
  greater: 1774
  greatly: 2609
  greedy: 3295
  green: 1214
  greeted: 2346
  greg: 1413
  grievances: 2207
  grilled: 620
  grilsh: 1222
  ground: 1636
  grounds: 688
  group: 160
  grouped: 3487
  groups: 3005
  growing: 1202
  grown: 1775
  guarantees: 2576
  guard: 2943
  gubernatorial: 3271
  guillemetti: 2721
  guilt: 2182
  guilty: 1784
  guiny: 1673
  guns: 1368
  gutnick: 2404
  guy: 3319
  h: 2402
  habit: 3426
  habitat: 984
  had: 122
  hailed: 2677
  hair: 2700
  half: 200
  hall: 1871
  hamlin: 1889
  hampshire: 1618
  hampton: 420
  hancock: 3257
  hand: 1438
  handed: 3103
  handful: 1010
  handle: 1752
  hands: 1221
  happen: 1128
  happened: 3140
  harbor: 1168
  hard: 228
  hard-line: 1535
  harder: 2032
  harm: 3086
  harming: 2009
  harris: 1118
  harry: 3594
  harshbarger: 263
  hartford: 1611
  harvard: 1328
  has: 46
  haskel: 629
  haskins: 3619
  have: 33
  having: 405
  havoc: 2875
  hawks: 1279
  hazardous: 2140
  he: 25
  head: 256
  headed: 1220
  headmaster: 2605
  headquarters: 2251
  heads: 2603
  headway: 3168
  health: 52
  healthcare: 2780
  healthy: 2235
  hear: 1224
  heard: 3050
  hearing: 847
  hearings: 1743
  heart: 2266
  heat: 2900
  heated: 1084
  heating: 3201
  heavily: 2496
  heightened: 3281
  held: 1433
  hell: 1239
  help: 487
  helped: 969
  helping: 2498
  henigin-casey: 3149
  henksen: 404
  hennessy: 66
  henning: 3365
  henry: 1317
  henson: 2825
  her: 74
  herbert: 754
  here: 1086
  heritage: 3008
  herman: 1323
  herself: 2499
  hewlett: 3190
  hie: 2408
  high: 207
  high-tech: 3180
  higher: 313
  highest: 357
  highly: 1653
  highway: 1227
  hike: 959
  hikes: 2039
  hill: 353
  him: 1307
  himself: 1314
  hiring: 1599
  his: 28
  historic: 2679
  history: 1189
  hit: 893
  hits: 872
  hold: 1742
  holding: 780
  holiday: 744
  holly: 1092
  holmes: 940
  holy: 1907
  home: 147
  homebuilders: 2393
  homeless: 3464
  homer: 1110
  homes: 1398
  homicide: 1134
  homicides: 2152
  homophobic: 2991
  homosexuality: 3259
  hooks: 1057
  hope: 3098
  hopes: 2365
  hoping: 1065
  hospital: 254
  hospitals: 507
  hot: 2901
  hour: 2099
  hours: 1044
  house: 422
  households: 3400
  housekeeper: 3297
  houses: 415
  housing: 778
  how: 332
  however: 613
  huge: 3332
  human: 466
  humiliating: 3343
  hundred: 48
  hungry: 3463
  hurdles: 2124
  hurt: 2011
  husband: 1801
  hyannis: 2026
  hype: 2467
  i: 1472
  i-v: 3078
  ibm: 2952
  ice: 374
  idea: 208
  ideal: 3069
  ideas: 1909
  identify: 2857
  ideological: 3498
  idle: 1587
  if: 30
  ill: 3249
  illegal: 395
  illicit: 2463
  illustrates: 2244
  im: 63
  image: 2114
  images: 854
  immediate: 524
  immediately: 873
  immense: 3554
  immigrant: 1396
  immigrants: 1457
  immigration: 2961
  immoral: 3133
  immunization: 2340
  immunizations: 3106
  impact: 1780
  import: 2027
  importance: 2889
  important: 459
  impossibility: 3541
  impossible: 1348
  impression: 2764
  improve: 1376
  improvements: 2509
  improves: 3210
  improving: 1980
  in: 7
  inaccurate: 819
  inadequate: 2899
  inbound: 3606
  incarceration: 717
  inception: 1888
  incidence: 2965
  include: 1165
  included: 2580
  including: 568
  income: 887
  incorporated: 2059
  increase: 905
  increased: 1173
  increases: 2300
  increasing: 1448
  incumbent: 1497
  indeed: 770
  independents: 1835
  index: 1184
  indian: 1615
  indians: 1001
  indicated: 1430
  indicted: 1622
  indictment: 2001
  indictments: 1391
  individual: 3371
  individuals: 3161
  inductees: 2112
  induction: 2003
  industrial: 881
  industry: 373
  industry-wide: 3164
  inequitable: 1997
  infected: 2909
  infighting: 2162
  infiltration: 2988
  influence: 3006
  influenced: 2145
  informal: 2734
  information: 1562
  informational: 2914
  infraction: 1068
  infuriating: 2432
  inherit: 3410
  inherited: 3058
  initial: 2707
  initially: 826
  initiated: 2128
  initiative: 1011
  inmate: 1054
  inmates: 257
  inner: 1313
  inner-city: 1978
  inning: 1364
  insanity: 1357
  inside: 2283
  insider: 2327
  insiders: 1571
  insisted: 1387
  insists: 3294
  insolvent: 3175
  inspect: 2736
  inspection: 3085
  inspections: 1021
  inspector: 1442
  inspectors: 1563
  instead: 1818
  institute: 1289
  institution: 1786
  instructions: 3530
  insurance: 463
  insurer: 2823
  intact: 686
  integrated: 2414
  integrity: 3185
  intellectuals: 2201
  intends: 2575
  interaction: 2563
  intercourse: 736
  interest: 1306
  interior: 3363
  intern: 1983
  internal: 2123
  international: 1848
  interviewed: 2382
  interviews: 3427
  into: 152
  introduced: 2684
  introducing: 3095
  investigate: 3250
  investigation: 1280
  involve: 821
  involved: 1041
  involves: 3189
  irene: 1025
  irresponsible: 2687
  irs: 1803
  is: 9
  island: 859
  issue: 259
  issued: 1895
  issues: 166
  issuing: 3253
  it: 12
  italian: 2116
  items: 2484
  its: 103
  itself: 2284
  j: 3268
  jack: 678
  jacobs: 1315
  jaguar: 3600
  jaialai: 1952
  jail: 69
  jails: 2728
  james: 762
  jane: 1401
  january: 1240
  japanese: 3057
  jay: 856
  jean: 3311
  jeff: 1688
  jennifer: 1650
  jerry: 1586
  jersey: 2710
  jim: 1532
  jnc: 1012
  joanne: 3344
  job: 327
  jobs: 2141
  joe: 3375
  john: 297
  johnson: 446
  johnston: 705
  joke: 2856
  joking: 2449
  jones: 3245
  jonie: 3476
  joseph: 700
  josh: 3276
  joy: 743
  judd: 2454
  judge: 1211
  judges: 2947
  judgeships: 858
  judgment: 2549
  judicial: 244
  judiciary: 1071
  july: 2103
  june: 1276
  junior: 2304
  junk: 950
  jury: 1016
  just: 190
  justice: 145
  justices: 298
  juveniles: 2160
  kahn: 1103
  kai: 2438
  karen: 2297
  kassler: 363
  keep: 341
  keeping: 3534
  kelly: 1195
  ken: 1860
  kept: 2726
  kesler: 1094
  kevin: 1384
  key: 280
  kids: 618
  kiley: 1131
  kill: 1483
  killed: 913
  killer: 2806
  killing: 1183
  kills: 2441
  kilos: 2028
  kind: 1215
  kinder: 2949
  kinds: 3526
  king: 329
  kingpin: 2231
  klaus: 2298
  knew: 1798
  knobs: 3384
  knocked: 3360
  know: 532
  knowledge: 2013
  known: 1233
  knows: 1271
  krupnik: 981
  la: 3220
  labor: 1557
  laboratories: 1634
  laboring: 2971
  lafave: 2637
  land: 970
  landfill: 2815
  landry: 2067
  language: 1756
  lani: 1356
  larcency: 3018
  larceny: 2930
  large: 1381
  largely: 2500
  largest: 1739
  larry: 3615
  las: 2288
  last: 51
  lasting: 2194
  lasts: 2395
  late: 1420
  later: 844
  latest: 1187
  latin: 1432
  laughing: 3624
  launched: 1667
  laval: 509
  law: 41
  lawmakers: 1153
  lawmaking: 2743
  laws: 1045
  lawsuit: 3263
  lawsuits: 1665
  lawyer: 663
  lawyers: 895
  lay: 2800
  layoffs: 3438
  laypeople: 631
  lead: 331
  leader: 512
  leaders: 338
  leadership: 1747
  league: 1394
  leanings: 2091
  leard: 3345
  learn: 1053
  learned: 2868
  learning: 2443
  least: 679
  leave: 2121
  leaving: 1576
  lecturer: 3128
  led: 646
  lee: 1536
  legacy: 2195
  legal: 367
  legalize: 2177
  legalized: 2237
  legislation: 502
  legislative: 289
  legislators: 1127
  legislature: 1255
  legislatures: 3483
  legitimate: 2960
  lemon: 2110
  lemons: 2478
  leocos: 586
  less: 1169
  lessons: 2702
  let: 799
  level: 661
  levels: 525
  levy: 515
  lewin: 2808
  lewis: 1117
  lewis-harris: 1614
  liability: 3513
  liaison: 2957
  libel: 2406
  liberal: 2090
  libertarians: 912
  liberties: 3392
  library: 918
  license: 202
  lid: 3084
  life: 321
  lifted: 2532
  lighter: 3592
  lights: 734
  like: 85
  likely: 167
  limit: 1520
  lincoln: 486
  line: 1817
  links: 1897
  lion: 3391
  lipsey: 3022
  lisa: 2529
  list: 1342
  listen: 2546
  litmus: 1017
  little: 591
  live: 1671
  lives: 1672
  living: 3335
  lobbying: 2935
  lobbyist: 1645
  local: 452
  location: 3070
  lock: 2643
  lockups: 2739
  loggerheads: 996
  london: 3390
  long: 284
  longer: 1266
  longtime: 2275
  look: 888
  looks: 573
  loon: 1938
  lords: 2045
  los: 3129
  lose: 242
  losing: 528
  loss: 1593
  losses: 1947
  lost: 469
  lottery: 1958
  louis: 1863
  love: 1710
  loved: 2185
  low: 1620
  lowell: 1635
  lower: 1839
  lowered: 2425
  lowest: 2773
  lowett: 2473
  luckier: 1000
  lure: 3433
  luring: 3224
  lying: 3452
  lynch: 1880
  lynn: 1286
  ma: 1285
  machine: 598
  machines: 1478
  mactenel: 2956
  made: 211
  madeleine: 3293
  maffy: 991
  mafia: 2718
  magazine: 944
  magna: 2664
  mail: 951
  main: 3207
  mainly: 1542
  maintain: 1533
  maintains: 1588
  major: 1284
  make: 140
  maker: 2490
  makers: 1768
  makes: 409
  making: 472
  male: 606
  man: 1031
  management: 1316
  mandate: 1981
  mandatory: 339
  manley: 3484
  manufacturing: 1516
  many: 107
  march: 468
  marched: 2583
  margaret: 609
  margarets: 979
  margins: 2228
  margo: 59
  maria: 2601
  marian: 2510
  mark: 2015
  marked: 2190
  market: 641
  marketing: 2685
  married: 1245
  marshall: 861
  martha: 3327
  mary: 290
  mask: 3631
  masquerade: 2280
  mass: 2545
  massachusetts: 29
  massacre: 2716
  massive: 1006
  material: 1716
  materials: 2523
  mathew: 2720
  matriarch: 2838
  mattapan: 1450
  matter: 1095
  maturing: 3590
  maurri: 1715
  may: 64
  maybe: 1891
  maynard: 3520
  mayor: 240
  mccormick: 2740
  mcdonald: 1686
  mcdonnough: 1372
  mcgovern: 1701
  mean: 689
  meaningless: 2430
  means: 501
  meantime: 3396
  meanwhile: 753
  measure: 506
  measures: 1208
  medford: 2005
  medhyin: 1898
  media: 814
  medical: 1149
  medically: 668
  medicare: 2084
  meese: 2998
  meet: 2435
  meeting: 1253
  meetings: 947
  mega-mergers: 2173
  melnicove: 60
  melt: 2318
  member: 203
  members: 751
  memberships: 2934
  memorial: 2584
  memories: 2725
  men: 760
  mentality: 2929
  mercedes: 3601
  merely: 2813
  merle: 1514
  merrill: 1879
  merrill-lynch: 3206
  mess: 1538
  message: 432
  met: 3173
  metco: 495
  methamphetamine: 3544
  meyere: 1709
  michael: 189
  mickey: 3021
  middle: 863
  middlesex: 2674
  midnight: 2102
  might: 1069
  mike: 1844
  mile: 2100
  miles: 2098
  milk: 2737
  million: 110
  millions: 2916
  milt: 3132
  milwaukee: 3120
  minded: 2055
  minicomputer: 2501
  minorities: 2418
  minors: 1504
  misconduct: 1104
  misplaced: 3388
  mission: 1796
  missionary: 3352
  misspent: 3588
  mister: 3124
  mit: 1087
  mob: 2989
  model: 3581
  modeling: 2522
  models: 1943
  moderateaj: 3247
  modernize: 2924
  moment: 2344
  moments: 3593
  momentum: 3178
  monday: 1778
  money: 180
  monitor: 3346
  monson: 3213
  month: 176
  months: 430
  montreal: 2981
  moore: 1260
  mora: 3148
  moral: 2599
  morally: 2389
  more: 40
  morgan: 3367
  morning: 2527
  most: 77
  mostly: 3313
  mother: 783
  mother-to-be: 999
  motivated: 1928
  motor: 1932
  motorists: 2820
  mount: 1322
  mountain: 1939
  mounted: 2000
  move: 575
  moved: 3465
  movement: 897
  moving: 3437
  mrs: 3059
  much: 146
  muffled: 3629
  mulligan: 1805
  mullins: 2530
  multi-party: 2805
  multibillion: 2651
  multiply: 653
  murder: 1336
  murdered: 2158
  muscle: 1369
  mushroomed: 2130
  must: 260
  muster: 836
  mutual: 1333
  my: 1471
  n: 3569
  name: 793
  named: 299
  nancy: 1945
  nannies: 1849
  nanny: 1320
  narcotics: 3184
  nation: 593
  national: 3240
  nations: 1493
  nationwide: 1972
  native: 889
  natural: 3007
  navajo: 3036
  near: 1302
  nearby: 1730
  nearly: 398
  necessities: 3136
  neck: 2221
  need: 1145
  needed: 371
  needles: 3077
  needs: 449
  needy: 2622
  negotiate: 1616
  negotiations: 2676
  neighborhood: 2850
  neither: 1485
  net: 2844
  nets: 2711
  network: 2872
  neutral: 1906
  never: 1206
  new: 43
  newcomers: 3045
  newest: 1646
  news: 3037
  newspapers: 1741
  next: 106
  nhl: 576
  nick: 1820
  nicks: 2361
  night: 867
  nights: 2290
  nine: 438
  nineteen: 88
  ninety: 227
  ninety-five: 2870
  ninety-nine: 1385
  ninety-three: 2829
  'no': 102
  noisy: 3200
  nominating: 630
  nominees: 658
  non-intoxicating: 2634
  non-toxic: 2814
  none: 1343
  nor: 1486
  norfolk: 2920
  norman: 1111
  norms: 3241
  north: 2421
  northeastern: 1112
  northfield: 1321
  norton: 3090
  not: 36
  notably: 2479
  nothing: 922
  notice: 1911
  noticed: 2261
  now: 47
  nuclear: 1621
  number: 3141
  numbers: 1410
  numerous: 1957
  nurse: 1959
  nutrition: 2341
  object: 1058
  objected: 3013
  objects: 2489
  observe: 3094
  observers: 2791
  obtain: 1861
  occasions: 3486
  occupational: 3300
  occur: 3155
  occurred: 2591
  october: 1380
  of: 4
  'off': 137
  off-the-shelf: 2136
  offender: 870
  offenders: 553
  offense: 993
  offer: 1821
  offered: 584
  offers: 3528
  office: 317
  officer: 714
  offices: 1652
  official: 2987
  officials: 78
  offspring: 2066
  offtrack: 1954
  often: 442
  oh: 579
  ok: 3123
  old: 158
  older: 2281
  oliver: 938
  olson: 1100
  'on': 14
  once: 381
  one: 23
  one-fifth: 3370
  oneil: 2504
  ongoing: 1989
  only: 62
  onto: 1354
  open: 1698
  opened: 1360
  opera: 3341
  operate: 2440
  operated: 2891
  operating: 1565
  operation: 1781
  opinions: 891
  opponents: 382
  opportunities: 2818
  opportunity: 3093
  opposed: 1386
  opposes: 522
  opposition: 2941
  optimistic: 3506
  option: 3166
  options: 3348
  or: 67
  orchestrated: 3267
  ordained: 3446
  organization: 1474
  organized: 1655
  organizer: 3307
  organizers: 2586
  oriented: 3440
  other: 76
  others: 307
  ought: 2429
  out: 72
  outliers: 2262
  outline: 3622
  outlook: 2080
  outnumbered: 3261
  outrage: 2181
  outreach: 3432
  outside: 749
  outsider: 1567
  outstanding: 2256
  over: 238
  overall: 3599
  overcome: 768
  overcrowding: 3011
  overhauled: 2819
  overnight: 2906
  overrides: 3454
  overseeing: 3635
  overstate: 3029
  overt: 2596
  overwhelmed: 2074
  owed: 3475
  owen: 2196
  own: 454
  owner: 1824
  owners: 1681
  owns: 2146
  pace: 2519
  pacific: 2544
  pack: 3508
  package: 3194
  packard: 3191
  pact: 1808
  paid: 1721
  pain: 1523
  pair: 3406
  palacios: 926
  panel: 1459
  paper: 3279
  paranoia: 1990
  parental: 724
  parenthood: 740
  parents: 545
  park: 816
  parked: 2975
  parlors: 1956
  parole: 1037
  part: 153
  partial: 2419
  participate: 2459
  participating: 3020
  participation: 2376
  participatory: 3226
  particular: 833
  parties: 2550
  partnership: 3151
  parts: 2469
  party: 541
  pass: 418
  passed: 966
  passes: 2789
  passing: 3491
  past: 813
  patero: 2602
  patients: 2076
  patriarca: 973
  patricia: 2668
  patrick: 2481
  paul: 392
  paula: 1851
  pave: 2264
  pawn: 2657
  pay: 860
  payers: 1415
  paying: 1479
  payments: 3527
  peace: 2980
  peaceful: 2802
  pedestrian: 3356
  pedusca: 1531
  peer: 3017
  pellets: 2812
  people: 68
  pequots: 1521
  per: 117
  percent: 101
  performance: 1847
  perhaps: 535
  period: 2775
  permanent: 2466
  permanently: 3273
  permission: 725
  permit: 1397
  permitting: 3088
  person: 599
  personal: 3558
  peter: 2472
  petition: 843
  petitions: 1463
  peugeot: 1855
  phantom: 508
  phantoms: 3291
  phillips: 1295
  philosophy: 2537
  phoenix: 1102
  phone: 237
  phones: 875
  physical: 1759
  physicians: 2904
  physiological: 818
  pieces: 3024
  piles: 1883
  pills: 1250
  pilot: 862
  pink: 2450
  pinnion: 2950
  pistol-whipped: 2337
  pit: 2105
  pitcher: 3358
  pity: 3550
  place: 219
  placenta: 2371
  plague: 2270
  plan: 258
  planned: 739
  planner: 2471
  planning: 419
  plans: 1389
  plant: 633
  plants: 1019
  plastic: 711
  platform: 3623
  plato: 1729
  play-off: 2713
  play-offs: 718
  plaza: 3608
  pleaded: 2992
  pleading: 1878
  pleased: 2680
  pleasing: 3064
  plebiscite: 2783
  pledged: 1482
  plenty: 1408
  plotting: 781
  plow: 1406
  plugging: 601
  plugs: 1164
  plus: 1903
  point: 283
  points: 389
  poison: 2692
  poisoning: 2294
  pole: 2976
  police: 136
  policies: 1089
  policy: 311
  political: 225
  politicians: 2936
  politicing: 2881
  politics: 1484
  poll: 351
  pollster: 1585
  pollsters: 2167
  pool: 2198
  pools: 2894
  poor: 607
  popular: 1452
  population: 612
  portable: 3503
  portends: 2983
  portion: 2325
  position: 3278
  positions: 2779
  possibility: 2558
  possible: 602
  potent: 3543
  potential: 1826
  pouring: 2673
  poverty: 1367
  powell: 1841
  power: 441
  powerful: 3287
  pragmatism: 2619
  precipitous: 2333
  predecessor: 3567
  predict: 878
  predictions: 2094
  predicts: 1864
  pregnancies: 1249
  pregnancy: 2293
  pregnant: 278
  premeditated: 3308
  prenatal: 2381
  preoccupied: 2660
  prep: 1231
  preparer: 2948
  preparing: 3127
  present: 578
  presentaj: 1584
  president: 204
  pressed: 1734
  pressure: 1758
  prevails: 3001
  prevention: 333
  previously: 1422
  price: 1480
  price-fixing: 2967
  prides: 3183
  priests: 3445
  primarily: 1777
  primary: 3416
  prime: 1539
  priscilla: 1444
  prison: 473
  prisoner: 397
  prisoners: 920
  prisons: 1303
  privacy: 2106
  pro-democracy: 1223
  pro-environment: 1832
  pro-life: 3546
  probably: 3472
  probate: 3052
  probation: 713
  probe: 1366
  problem: 293
  problems: 245
  procedures: 3251
  process: 828
  produce: 3060
  produced: 1648
  producer: 3428
  product: 3065
  production: 1378
  products: 1647
  profess: 2691
  professor: 403
  profit: 1530
  profitable: 1740
  profits: 1059
  program: 198
  programs: 562
  prohibition: 1687
  project: 477
  projected: 2834
  prolonged: 2999
  prominent: 2797
  promise: 385
  promised: 2917
  promises: 3169
  promotes: 2966
  prompted: 2017
  property: 1194
  proposal: 261
  proposed: 411
  proposition: 1508
  propositions: 2129
  prosecuted: 1439
  prosecuting: 2008
  prosecution: 1566
  prostitute: 1830
  prostrated: 3447
  protect: 1603
  protecting: 1837
  protection: 1077
  protest: 928
  protester: 2480
  protesters: 3449
  protesting: 1984
  protests: 2714
  prothro-stith: 248
  prothrow-stith: 447
  proudly: 3620
  provide: 3043
  provided: 1967
  providence: 1078
  provides: 2108
  providing: 3500
  provisions: 3066
  psychic: 2273
  psychological: 2706
  psychologist: 3318
  psychotic: 2322
  public: 65
  public-private: 3150
  publicity: 3112
  publicly: 3621
  published: 2006
  pung: 2239
  punished: 1156
  pupil: 2759
  purcell: 1763
  pursuing: 2286
  push: 698
  pushing: 2159
  put: 265
  puts: 1374
  putting: 1099
  qualified: 1527
  qualify: 3461
  quality: 963
  quarter: 907
  question: 478
  questions: 1670
  quickening: 2520
  quicker: 3379
  quiet: 3160
  quincy: 3511
  quote: 1470
  race: 1088
  racial: 1416
  racially: 1927
  racing: 1951
  racism: 2641
  radical: 2703
  radio: 3577
  rafters: 2919
  raise: 722
  raised: 1560
  raises: 1937
  raising: 2646
  rallied: 1827
  ralph: 883
  ran: 2048
  random: 2186
  randomly: 1163
  range: 643
  rank: 2963
  ranks: 757
  raphael: 3301
  rapid: 2944
  rapidly: 1528
  rare: 2343
  rask: 1361
  rate: 1151
  rated: 622
  rates: 2310
  rather: 481
  ratification: 3034
  rating: 2335
  rational: 2803
  ray: 964
  raymond: 1802
  razor: 1649
  re-enrolled: 2888
  re-evaluate: 3223
  re-licensure: 1522
  reach: 2768
  reached: 1986
  reaches: 656
  reaching: 2014
  reactions: 2184
  reactive: 3439
  reactor: 2831
  read: 1799
  ready: 3121
  real: 1288
  reality: 3116
  realized: 1762
  realizes: 1964
  reason: 746
  reasons: 1770
  recall: 2056
  recalling: 2853
  receive: 500
  received: 670
  receives: 1902
  recent: 295
  recently: 443
  recession: 3519
  recommends: 3154
  reconsider: 3075
  record: 516
  recorder: 2328
  recording: 3198
  records: 3383
  recruit: 2873
  recruiting: 3409
  recycling: 1607
  red: 271
  reduced: 2865
  reducing: 2062
  refer: 3143
  referendum: 3417
  referral: 1310
  refers: 1506
  reflect: 1461
  reform: 421
  reformers: 2282
  refugee: 2132
  refunds: 2208
  refuse: 3158
  refused: 3277
  refuses: 3362
  reganburg: 1375
  regents: 2038
  regional: 3073
  register: 627
  registered: 3565
  registers: 1014
  regrets: 2505
  regulations: 1319
  regulatory: 2379
  reign: 2022
  reimburses: 2939
  rejection: 2790
  related: 1180
  relationship: 2213
  relatively: 3009
  release: 1081
  released: 388
  reliable: 804
  relief: 748
  relies: 1062
  religious: 337
  rely: 2061
  remain: 1370
  remainder: 795
  remaining: 2148
  remains: 1767
  remark: 1754
  remarks: 1684
  remedy: 2069
  reminding: 946
  remove: 2902
  removed: 784
  renew: 1925
  rental: 1982
  reorganization: 3636
  repair: 2822
  repeal: 455
  repeat: 1299
  repeatedly: 1568
  report: 764
  reported: 1296
  reportedly: 3477
  reporter: 1344
  reports: 149
  reprehensible: 2390
  represent: 3564
  representative: 505
  representatives: 1683
  represents: 2405
  repression: 2590
  republican: 518
  republicans: 2693
  request: 2456
  require: 1724
  required: 499
  requires: 2506
  requiring: 3413
  rescue: 3547
  research: 334
  reservation: 1293
  reserved: 1941
  reserves: 2826
  reshuffling: 2571
  residence: 2604
  residency: 1725
  residential: 1877
  residents: 776
  residual: 3411
  resign: 3000
  resigned: 2572
  resist: 3434
  resort: 2042
  resources: 1819
  respected: 892
  respecting: 3337
  responded: 2225
  response: 1427
  responsibility: 3587
  responsible: 2610
  rest: 1022
  restaurants: 2085
  resting: 2653
  restore: 626
  restructuring: 3418
  result: 1666
  resulted: 2569
  results: 931
  resume: 1644
  retailer: 1746
  retailers: 2788
  retirement: 657
  retrained: 2512
  retreat: 1009
  return: 822
  returned: 874
  returning: 3322
  returns: 1811
  revenue: 1067
  revenues: 2767
  review: 942
  revolution: 1512
  revolutionary: 2411
  rhode: 1235
  ribbons: 2035
  rice: 3368
  richard: 2154
  riches: 1887
  rick: 1870
  rid: 2188
  rifkin: 961
  rifle: 3285
  right: 445
  rights: 241
  ringe: 1431
  rinus: 1998
  ripe: 2092
  rippling: 3376
  risk: 649
  river: 1736
  road: 279
  roads: 234
  roberts: 3393
  rockport: 674
  role: 1133
  roll: 1732
  romeo: 1854
  room: 1362
  root: 2199
  roots: 707
  rosenberg: 3613
  rosenblatt: 496
  roulette: 2291
  round: 491
  route: 916
  routinely: 2314
  roxbury: 1451
  rubber-stamp: 2476
  ruined: 1892
  rule: 789
  ruling: 3355
  rumors: 2093
  run: 199
  running: 936
  ruth: 587
  sabers: 915
  sacrament: 3215
  sad: 3572
  safe: 156
  safely: 3097
  safety: 498
  sager: 1446
  said: 255
  saint: 276
  sake: 3516
  sale: 1915
  sales: 513
  same: 451
  san: 1418
  sanctum: 2990
  sanitarian: 2040
  sanitarians: 1546
  sanitation: 2776
  sargent: 756
  save: 1613
  saved: 1573
  sax: 3283
  saxophone: 2491
  say: 35
  saying: 347
  says: 10
  scale: 3171
  scanners: 3504
  scholarship: 695
  scholarships: 3044
  school: 57
  school-based: 318
  schools: 53
  science: 558
  scientists: 2176
  scoffield: 1308
  scondras: 1113
  scope: 3333
  score: 2683
  scores: 3538
  scott: 1495
  screening: 790
  screwdriver: 1631
  se: 143
  seabrook: 935
  search: 1120
  season: 745
  seasoned: 3459
  seat: 390
  second: 194
  secondary: 2050
  secrecy: 2534
  secret: 2574
  secretary: 808
  secretly: 2002
  section: 886
  secure: 2254
  security: 2727
  see: 563
  seek: 1559
  seeking: 590
  seeks: 3145
  seem: 1146
  seems: 1694
  seen: 2149
  seldom: 737
  select: 904
  selester: 637
  sell: 2696
  selling: 943
  senate: 1282
  senator: 1692
  senators: 2649
  send: 1550
  senior: 603
  sense: 2722
  sensible: 716
  sensor: 1704
  sent: 1992
  sentence: 669
  sentences: 921
  sentiment: 2648
  septic: 2086
  series: 549
  seriousness: 2613
  serves: 2860
  service: 319
  services: 285
  serving: 2233
  session: 1126
  set: 121
  setting: 2249
  seven: 370
  seventeen: 431
  seventy: 111
  seventy-one: 2690
  seventy-six: 3342
  seventy-two: 1500
  several: 217
  severe: 908
  sewage: 2985
  sex: 267
  sexual: 350
  sexually: 1246
  seymour: 1327
  shack: 3578
  shakeout: 3589
  shame: 1575
  shannon: 358
  shape: 3398
  share: 995
  shared: 1886
  shave: 2841
  she: 39
  shed: 1610
  shell: 1283
  shelves: 1885
  sheridan: 2155
  sheriff: 2921
  sheriffs: 2497
  shie: 2409
  shift: 1428
  shivering: 2681
  shooting: 1108
  shootings: 3039
  shop: 1791
  shops: 2968
  short: 2836
  shortages: 2835
  shortchanges: 3515
  shortfall: 2644
  shortly: 3266
  shorum: 2830
  shot: 1823
  shots: 2336
  should: 192
  show: 596
  showed: 2332
  shower: 1962
  shown: 1190
  shows: 824
  shroud: 2533
  shun: 735
  side: 305
  sides: 2547
  sierra: 1136
  sign: 1298
  signatures: 555
  signed: 3492
  signs: 2171
  sil: 2645
  silber: 162
  silence: 2628
  similar: 1116
  simmons: 1392
  simple: 3471
  simplistic: 3303
  simply: 437
  since: 196
  sincerely: 3275
  singapore: 3408
  single: 1748
  sinister: 664
  sink: 2701
  site: 3038
  sites: 2885
  situation: 475
  situations: 787
  six: 209
  sixteen: 1052
  sixth: 1363
  sixty: 1191
  sjc: 274
  ski: 1940
  skill: 2444
  slavery: 3032
  slips: 2451
  slogan: 2627
  slow: 2650
  slower: 2138
  slugfest: 2135
  sluggish: 2867
  slum: 2044
  small: 777
  smaller: 982
  smithson: 3361
  smithsonian: 485
  smokable: 1602
  smoke: 3214
  so: 249
  so-called: 810
  sober: 733
  social: 884
  society: 571
  software: 2951
  solution: 401
  solutions: 3304
  some: 80
  someone: 323
  sometimes: 2165
  son: 914
  soon: 1238
  sooner: 829
  sorcee: 1794
  soul: 2119
  sounds: 3540
  sources: 2621
  southbound: 2871
  sox: 428
  space: 1040
  speak: 1543
  special: 544
  specialist: 2615
  specializes: 1079
  species: 625
  speculation: 2218
  speed: 3545
  speeding: 2986
  speedy: 2666
  spend: 1494
  spending: 1702
  spent: 677
  sperm: 2065
  spirited: 2396
  spokesman: 1335
  spokesperson: 3292
  spokeswoman: 1264
  sponsor: 1371
  sponsored: 738
  sponsors: 1541
  sports: 2927
  spread: 852
  spring: 457
  springfield: 181
  spurred: 1919
  square: 1419
  squeeze: 3002
  squeezed: 3054
  squeezing: 2227
  stabbed: 2265
  staff: 1669
  staged: 3450
  staggering: 2837
  stake: 2351
  stakes: 2769
  stance: 2617
  stand: 2153
  standard: 1434
  standards: 1604
  stanley: 3612
  start: 1311
  start-up: 2785
  started: 1691
  starting: 3357
  state: 17
  statements: 2730
  states: 556
  statewide: 1723
  station: 2738
  statistics: 1749
  status: 1570
  stay: 1337
  stayed: 2587
  stealing: 987
  stemming: 3316
  step: 306
  steps: 2923
  sterile: 3076
  sterling: 3510
  steven: 1881
  sticks: 690
  still: 288
  stillborn: 2745
  stint: 3382
  stirred: 1083
  stock: 1230
  stockbroker: 2592
  stokes: 1350
  stories: 1196
  story: 2548
  stranger: 2161
  stranglehold: 2448
  strategies: 2849
  street: 1023
  streets: 3373
  strengthen: 1825
  strenuous: 2567
  stress: 3115
  stricter: 3238
  strike: 3172
  stripped: 1034
  strong: 3099
  strongly: 521
  struck: 2878
  structure: 2380
  struggling: 2493
  stuart: 539
  student: 336
  students: 71
  studies: 1814
  study: 1232
  subject: 1960
  subjectaj: 3632
  subscriptions: 945
  subsequent: 1578
  subsides: 2709
  suburbs: 3574
  succeeded: 2174
  success: 619
  successes: 2879
  successful: 848
  successor: 328
  such: 165
  suddenly: 2905
  suffered: 3230
  suffers: 1152
  suffolk: 1623
  suggest: 2903
  suggested: 2354
  suggesting: 3228
  suicide: 729
  suit: 1262
  sullivan: 1466
  summer: 1668
  summit: 2732
  sunday: 1718
  sununu: 1661
  supercomputing: 3423
  superintendent: 105
  superior: 2670
  supervision: 715
  supplemental: 1555
  support: 345
  supporters: 882
  supporting: 868
  supports: 1166
  supreme: 126
  sure: 1914
  surface: 880
  surprise: 3441
  surrounding: 2996
  surveillance: 377
  survey: 1158
  survival: 2494
  suspects: 3331
  sweeping: 857
  swift: 1097
  swimming: 2893
  switch: 1175
  system: 223
  systems: 1182
  t: 3582
  table: 1590
  taiwan: 1216
  taiwanese: 1697
  take: 164
  taken: 1674
  takers: 650
  takes: 3573
  taking: 597
  takings: 1996
  talented: 2075
  talk: 564
  tandy: 3576
  tantamount: 932
