!!python/tuple
- '>brth': 1211
  PAD: 0
  UNK: 1
  a: 6
  aaron: 1701
  abilities: 803
  ability: 2835
  able: 1349
  abortion: 618
  about: 49
  above: 863
  abraham: 2241
  abrams: 608
  abroad: 2252
  absurd: 3361
  academic: 2096
  academics: 2798
  academy: 2891
  acceptable: 3258
  access: 362
  accessible: 3529
  accident: 1061
  accommodate: 1950
  according: 112
  accurate: 898
  accused: 1223
  acknowledges: 3391
  acne: 2095
  acp: 2878
  acres: 2963
  across: 828
  act: 141
  action: 905
  active: 1141
  actively: 1271
  activism: 3637
  activist: 1880
  activities: 2657
  activity: 1020
  actual: 1921
  actually: 645
  acura: 2848
  ad: 2233
  adapted: 2484
  add: 1366
  added: 3215
  addicts: 2516
  additional: 3421
  addresses: 2379
  administration: 568
  administrative: 802
  administrators: 1707
  admirers: 917
  admission: 3363
  admits: 1026
  admitted: 3514
  admittedly: 2570
  adolescent: 337
  adopted: 3110
  adorned: 3611
  ads: 2065
  adults: 913
  advance: 2387
  advanced: 2109
  advises: 3574
  advisor: 1786
  advocacy: 3576
  advocates: 839
  aesthetically: 2421
  aesthetics: 2967
  afdc: 3306
  affair: 2322
  affairs: 689
  affect: 1089
  affliction: 1946
  affluent: 2128
  afford: 1771
  affordable: 3018
  afraid: 1095
  after: 152
  afternoon: 842
  again: 572
  against: 150
  age: 727
  agencies: 3465
  agency: 2497
  agenda: 601
  agents: 1613
  ages: 2925
  aggressive: 1634
  aging: 1942
  ago: 225
  agreed: 1846
  agreement: 1165
  agrees: 385
  ahead: 1797
  ai: 2317
  aid: 1414
  aids: 217
  akin: 2040
  alan: 2056
  alarm: 929
  alarming: 575
  albeit: 2760
  albert: 1598
  alcohol: 1002
  aldridge: 3026
  alex: 2332
  alfa: 1539
  alice: 3176
  aliens: 1246
  aligned: 3039
  alisa: 2877
  alive: 1652
  all: 115
  all-out: 2465
  allegations: 3550
  alleged: 1199
  allegedly: 1649
  alleges: 2728
  alliance: 3087
  allotment: 3154
  allow: 378
  allowed: 1106
  allowing: 2853
  allows: 1572
  almost: 1060
  alone: 1620
  along: 289
  alonso: 2874
  already: 93
  also: 94
  altering: 2714
  alternative: 230
  although: 473
  altman: 3573
  always: 815
  ambitions: 2046
  ambivalent: 3188
  amendment: 2044
  america: 590
  american: 414
  americanize: 3694
  americans: 1340
  amherst: 3116
  among: 268
  amount: 1379
  amounts: 2649
  an: 37
  analysts: 2676
  ancillary: 3012
  and: 5
  anderson: 1166
  andover: 2774
  andrew: 1110
  andy: 371
  anecdotal: 3536
  angeles: 2112
  anger: 3669
  angry: 3335
  anne: 2575
  announce: 3468
  announced: 680
  announcement: 3650
  annual: 1495
  annually: 3475
  another: 131
  answers: 1197
  anti-clt: 2990
  anti-crack: 2861
  anti-defamation: 3311
  anti-seabrook: 3505
  anti-tax: 2455
  anticipate: 2143
  any: 392
  anyone: 1644
  anything: 3343
  anyway: 765
  apart: 1988
  apartment: 1402
  apollo: 1755
  apologizes: 3002
  apparently: 1045
  appeal: 2896
  appear: 2583
  appeared: 1672
  applauds: 879
  applecart: 3145
  applicants: 530
  application: 1048
  apply: 1814
  appointed: 715
  appointee: 395
  appointees: 1001
  appointment: 334
  appointments: 1762
  appreciates: 2992
  approach: 3684
  appropriate: 3013
  appropriateaj: 2974
  approval: 436
  approved: 1300
  approximately: 886
  april: 497
  arbella: 3050
  are: 13
  area: 691
  areas: 1348
  argue: 1710
  argued: 1758
  argument: 3606
  arises: 2150
  arms: 2323
  army: 2864
  around: 228
  arouse: 2568
  arraignment: 1008
  arranged: 2719
  arrest: 1589
  arrested: 477
  art: 1738
  artery: 1775
  article: 1451
  articles: 1993
  artist: 2321
  as: 24
  asbestos: 450
  ash: 118
  ashburnham: 2892
  aside: 2597
  asked: 428
  asking: 3178
  asphalt: 2055
  aspirin: 2532
  assist: 3696
  assistance: 3377
  assistant: 1558
  associate: 517
  associateaj: 480
  associated: 566
  association: 211
  associations: 884
  astrologer: 2318
  asylum: 1804
  at: 21
  atlanta: 1071
  attached: 706
  attack: 3282
  attempts: 2520
  attend: 2970
  attended: 3243
  attention: 1226
  attitudes: 2287
  attorney: 100
  attorneys: 529
  attracting: 2548
  attraction: 2976
  august: 1272
  author: 798
  authorities: 3341
  authority: 2048
  auto: 817
  automatically: 1317
  autonomy: 3114
  availability: 423
  available: 534
  average: 1091
  avert: 2207
  avoided: 951
  await: 2205
  award-winning: 3180
  awards: 2417
  aware: 2376
  awareness: 1325
  away: 223
  azt: 2513
  b: 2326
  baby: 2804
  back: 520
  backed: 2704
  backfired: 3451
  backing: 3160
  backs: 2707
  bad: 651
  bagged: 1446
  bail: 2613
  bail-out: 3507
  balance: 2001
  balanced: 2940
  ballaga: 249
  ballot: 320
  ballots: 1692
  bandaid: 1600
  bang: 3033
  bank: 500
  bankrupt: 3472
  bankruptcy: 2501
  banning: 2296
  bar: 277
  barbara: 2102
  barney: 1516
  barriers: 790
  barron: 2870
  barry: 3137
  base: 1570
  baseball: 3084
  based: 138
  basic: 3697
  bathroom: 3588
  battle: 3627
  battles: 2182
  bay: 1046
  baystaters: 3076
  bch: 1654
  be: 15
  beacon: 1081
  beard: 1561
  beaten: 2820
  beaver: 1326
  became: 561
  because: 97
  become: 147
  bedford: 3369
  beefed: 2694
  been: 86
  beepers: 2784
  beer: 1632
  before: 122
  began: 237
  begged: 3373
  begin: 1606
  beginning: 1092
  behalf: 2602
  behavioral: 1373
  being: 495
  beliefs: 2469
  believe: 1012
  believes: 753
  bellotti: 1078
  belong: 2240
  below: 3257
  belt: 417
  bench: 323
  benefactor: 2365
  beneficiary: 1609
  benefits: 3307
  bennington: 2424
  bentsen: 2315
  bequest: 3027
  berkshires: 3217
  best: 560
  better: 1601
  betting: 2738
  betty: 2181
  between: 454
  beulah: 2671
  beyond: 427
  biased: 2812
  bid: 3334
  big: 358
  biggest: 3481
  bill: 627
  billion: 1248
  billions: 3497
  bills: 2545
  birth: 99
  black: 505
  blame: 1409
  blames: 2177
  blasted: 2467
  blockades: 2918
  blood: 324
  blown: 3291
  blueprint: 3562
  blues: 3688
  board: 934
  boarding: 1787
  boards: 1250
  boddicker: 3502
  body: 524
  boggs: 3597
  bolt: 2377
  bonds: 1425
  bone-jarring: 3298
  book: 3197
  books: 890
  boost: 3393
  borders: 2712
  born: 2930
  boscan: 1788
  boss: 1263
  boston: 28
  both: 332
  bottomed: 2089
  bound: 1040
  bowed: 3438
  bowers: 419
  box: 2063
  boxborough: 3615
  braintree: 2911
  branch: 1475
  branches: 3397
  braudy: 1494
  break: 2517
  breaking: 738
  breath: 482
  breathalizer: 349
  breathalizers: 421
  bridge: 2702
  brigham: 1865
  brightest: 1664
  brightly: 3182
  bring: 1299
  broaden: 2199
  broker: 2443
  brookline: 2510
  brother: 518
  bruce: 1037
  bruins: 779
  bu: 775
  buck: 3034
  bucktoothed: 3074
  budget: 245
  budgets: 1642
  buffalo: 984
  build: 1820
  building: 743
  builds: 3066
  built: 448
  bule: 2433
  bulk: 2286
  burden: 2176
  burn: 2341
  burned: 1615
  burning: 3181
  burns: 2340
  bush: 1145
  business: 829
  businesses: 1843
  businessman: 2438
  but: 17
  button: 2617
  buttons: 3211
  buy: 1126
  buying: 1453
  by: 19
  bypass: 2521
  c: 2077
  ca: 762
  cadet: 3412
  caffrey: 1368
  california: 1894
  call: 643
  called: 652
  calling: 550
  calls: 164
  calmer: 2686
  cambridge: 784
  cambridge-based: 2398
  came: 284
  camp: 1979
  campaign: 405
  campaigning: 3654
  camps: 2269
  can: 89
  canada: 3624
  canadians: 3162
  cancer: 1659
  candidacy: 3124
  candidate: 1129
  candidates: 938
  cane: 3138
  cap: 3415
  cape: 1476
  capital: 1569
  captain: 2195
  car: 1249
  cardinal: 3323
  care: 214
  career: 704
  carefully: 1781
  carl: 1460
  carlos: 3622
  carmen: 2432
  carol: 943
  caroline: 3070
  carried: 3607
  cars: 1253
  carta: 3552
  case: 176
  cases: 377
  cash: 1420
  casino: 1397
  casualties: 3614
  cataracts: 2369
  cathedral: 1387
  catherine: 1546
  caught: 3664
  cause: 2123
  caused: 1693
  causes: 3313
  causing: 1482
  cautioned: 2610
  celtics: 556
  celts: 3080
  cent: 3166
  center: 615
  centered: 2983
  central: 1051
  cents: 1120
  ceremonies: 2524
  ceremony: 3200
  certain: 985
  certainly: 2410
  certified: 3198
  chair: 1996
  chairs: 635
  challenge: 1074
  challenged: 3332
  challenging: 1629
  chamber: 2236
  champion: 3016
  chance: 1203
  chancellor: 2672
  change: 391
  changed: 1100
  changes: 2994
  changing: 1399
  chants: 3674
  chapman: 2156
  chapter: 1535
  chapters: 2251
  charge: 571
  charged: 459
  charges: 282
  charitable: 1984
  charity: 2020
  charles: 1073
  charter: 2498
  chau: 3115
  cheaper: 1318
  cheapest: 3262
  check: 735
  checks: 1006
  cherokee: 2032
  chicago: 1731
  chief: 120
  child: 610
  child-care: 3374
  childbirth: 3244
  children: 190
  china: 678
  chinese: 458
  chip: 491
  chism: 2952
  choafe: 1512
  choice: 354
  choose: 667
  choosing: 3280
  chou: 3414
  chris: 3319
  christianize: 3693
  christmas: 2427
  church: 1286
  cider: 2306
  cites: 3657
  cities: 1047
  citizen: 3308
  citizens: 1125
  city: 154
  civic: 2464
  civil: 243
  claim: 723
  claims: 552
  clarify: 2802
  clasp: 1068
  class: 535
  classes: 661
  classmates: 1628
  classroom: 1407
  classrooms: 2301
  clause: 177
  clean-up: 2348
  cleanup: 3010
  clear: 992
  clearly: 3054
  clerk: 1222
  cleveland: 662
  client: 2368
  climbed: 1918
  clinic: 1608
  clinics: 82
  clock: 3350
  close: 1392
  closed: 1455
  closet: 1088
  closing: 1508
  cloth: 1725
  clouds: 1947
  clt: 633
  club: 1534
  clubs: 2359
  co-education: 1937
  co-founder: 3484
  co-workers: 2425
  coalition: 3577
  cocaine: 1574
  cod: 1477
  codicil: 2571
  coed: 2381
  coeducation: 2300
  coffee: 1624
  coffers: 1986
  coldest: 2857
  collaborative: 831
  colleagues: 823
  collecting: 2080
  college: 384
  colleges: 2675
  color: 2859
  colored: 1468
  combat: 3639
  come: 470
  comes: 978
  comfort: 875
  comforting: 3095
  coming: 792
  comment: 1747
  commentator: 3122
  commentators: 2593
  commenting: 3359
  commerce: 2237
  commercially: 2264
  commission: 1014
  commissioner: 807
  commissions: 3071
  commit: 547
  commitment: 1184
  committed: 1462
  committee: 175
  common: 1699
  communicate: 3561
  communications: 2783
  communion: 3382
  communists: 3668
  communities: 1195
  community: 312
  companies: 261
  company: 559
  compared: 1550
  comparison: 2746
  compatible: 1101
  compelling: 3433
  compensate: 3436
  compensation: 2917
  compete: 3056
  competing: 3554
  competitive: 2135
  complained: 3658
  complaint: 2850
  complaints: 1505
  complete: 874
  complex: 1795
  complicated: 3452
  comprehensive: 751
  comprised: 1587
  computer: 144
  computerized: 270
  computers: 718
  computing: 2140
  concern: 2106
  concerns: 850
  conclusions: 2173
  conditions: 676
  condom: 2211
  condoms: 528
  condone: 1019
  conduct: 2276
  conducted: 2998
  conference: 620
  confident: 1810
  confirm: 3677
  conflict: 1112
  conflicting: 1895
  confronted: 3447
  confused: 1960
  confusing: 2572
  congress: 2009
  congressional: 3571
  conjures: 625
  conley: 1294
  connected: 3172
  connecticut: 504
  connelly: 2677
  conroy: 367
  conscience: 2149
  consent: 1929
  consequences: 818
  conservation: 1531
  conservationists: 3153
  conservative: 902
  consider: 1999
  consideration: 2997
  considered: 1859
  considering: 2895
  consolidating: 3356
  consolidation: 3316
  conspiracy: 1234
  constant: 2037
  constituents: 1742
  constitutional: 763
  construction: 639
  consumer: 916
  consumers: 3662
  contacts: 736
  contend: 2654
  content: 1284
  contention: 2580
  continue: 452
  contraceptives: 275
  contract: 409
  contributions: 1329
  control: 90
  controls: 844
  controversial: 1785
  controversy: 1410
  convention: 1733
  conversations: 2577
  conversion: 2441
  converted: 2050
  converting: 2579
  convicted: 3135
  conviction: 3235
  convince: 3434
  convinced: 949
  cook: 588
  cope: 3177
  cops: 2787
  copy: 2388
  core: 2408
  corner: 966
  corners: 2461
  corporation: 1616
  correction: 1849
  corrections: 605
  corruption: 2311
  cost: 401
  costly: 2353
  costs: 1202
  could: 153
  council: 199
  counsel: 1473
  counseling: 3079
  counselor: 1883
  count: 3285
  counter: 3213
  counterparts: 2690
  counties: 2522
  countless: 2633
  countries: 1163
  country: 861
  county: 172
  couple: 1279
  course: 600
  court: 39
  courts: 1305
  cover: 2007
  coverage: 2514
  cow: 2179
  crack: 1575
  crackdown: 1844
  cracks: 1466
  cradka: 2446
  crafted: 2258
  craig: 3248
  crazy: 3642
  create: 3493
  created: 1053
  credibility: 2008
  credit: 918
  credited: 2257
  creditors: 2500
  credits: 2860
  crime: 1794
  crimes: 820
  criminal: 188
  criminals: 2409
  cringe: 3432
  crisis: 894
  critic: 1431
  critical: 1265
  criticize: 3159
  criticized: 2742
  critics: 1009
  cross: 1386
  cross-cultural: 2652
  crowd: 1660
  crowded: 1050
  crumbling: 920
  crusade: 3506
  crushed: 3242
  crushing: 2110
  cultural: 2483
  curb: 2159
  current: 350
  currently: 1215
  curry: 1079
  cushing: 2890
  customers: 1812
  cut: 492
  cutbacks: 3437
  cuts: 1435
  cyclical: 2299
  czechoslovakia: 2085
  daily: 3321
  dam: 1627
  damage: 1486
  danger: 2450
  dangerous: 1138
  dangers: 2074
  dared: 2180
  dark: 2051
  data: 1162
  daughter: 2883
  david: 658
  day: 313
  days: 234
  dcu: 2230
  de-politicize: 1324
  dead: 2345
  deadly: 3459
  deaf: 2931
  deafened: 2107
  deal: 1118
  dealing: 694
  deals: 3557
  dean: 714
  death: 655
  debate: 359
  debated: 1965
  deborah: 836
  debt: 2778
  debut: 1662
  decade: 382
  decades: 2153
  decimated: 3092
  decisions: 3106
  deck: 2706
  declared: 3053
  declined: 2902
  dedham: 2815
  dedicated: 2769
  deep: 869
  defeat: 3150
  defeated: 1436
  defects: 1515
  defend: 1714
  defendants: 2356
  defense: 1297
  defer: 2302
  deficit: 548
  defined: 2305
  degree: 1690
  degrees: 2283
  dehydration: 2764
  deland: 1219
  delaney: 1991
  delay: 1103
  delays: 2840
  delegate: 2582
  delegates: 3345
  deliberations: 2442
  demand: 1314
  demise: 3667
  democracy: 3194
  democratic: 327
  demonstration: 1818
  denghausen: 439
  denial: 3460
  denied: 1181
  denies: 1905
  denounced: 3121
  deny: 1022
  department: 310
  depression: 695
  deputy: 202
  describe: 2242
  described: 3055
  description: 624
  deserved: 3530
  design: 536
  designer: 1743
  designers: 1676
  desperate: 3376
  despite: 331
  detailed: 2554
  details: 1866
  detective: 1506
  determine: 3046
  determined: 1044
  determines: 3189
  deterrent: 1013
  deters: 1062
  detroit: 3082
  develop: 3184
  developed: 927
  developer: 3061
  developers: 2070
  developing: 3498
  development: 1087
  device: 432
  devices: 604
  diagnosed: 3290
  diane: 2076
  dick: 2553
  did: 410
  die: 1792
  died: 1641
  diego: 3534
  difference: 513
  differences: 545
  different: 1668
  differently: 3489
  differing: 2544
  difficult: 1127
  dig: 868
  digital: 478
  dimaiti: 720
  direct: 3085
  directed: 1075
  direction: 1822
  directly: 1964
  director: 248
  directors: 1949
  directs: 1338
  disability: 2246
  disagreement: 1472
  disagrees: 1992
  disbelief: 2788
  disclose: 2508
  discourage: 2447
  discriminate: 2551
  discuss: 2942
  discussed: 2713
  discussion: 3692
  disease: 1945
  dismissal: 2803
  dismissed: 2165
  dismisses: 1807
  disorders: 698
  disparity: 3689
  dispense: 603
  dispensing: 1243
  display: 2290
  disposal: 3224
  disproportionate: 2331
  disputed: 659
  dissenting: 1339
  distinguished: 915
  distinguishing: 3347
  distributed: 3120
  distribution: 1578
  district: 485
  districts: 3038
  distrusts: 2841
  disturb: 1909
  disturbed: 3268
  diverse: 3659
  divided: 2749
  division: 612
  do: 65
  doctor: 240
  doctors: 1469
  document: 1442
  dodge: 1507
  does: 194
  dog: 2733
  doing: 3131
  dollar: 882
  dollars: 102
  domestic: 2401
  donations: 2266
  done: 1069
  doom: 2684
  double: 1160
  doubled: 1274
  dougherty: 1032
  douglas: 2988
  dover: 2130
  dow: 1916
  down: 186
  downing: 1661
  downplay: 2819
  downsizing: 1966
  downtown: 1281
  doyle: 1164
  dozen: 1824
  drafted: 3375
  drafting: 2763
  drag: 2166
  drags: 3063
  dramatic: 3277
  draw: 2174
  drawn: 2335
  dreams: 2664
  dressed: 2670
  drink: 322
  drinking: 3254
  drinks: 3288
  drive: 296
  driven: 3006
  driver: 256
  drivers: 356
  drives: 2601
  driving: 129
  drop: 1096
  dropped: 2937
  drown: 2117
  drowned: 2116
  drug: 171
  drugs: 1029
  drunk: 366
  drunken: 92
  dry: 3661
  due: 1972
  dukakis: 114
  duly: 3367
  dunn: 1167
  duplication: 838
  during: 279
  dwelling: 3067
  dwi: 904
  dynamics: 2462
  each: 196
  earl: 2361
  earlier: 1604
  early: 181
  earmark: 2201
  earmarked: 2013
  ease: 1049
  easier: 906
  east: 2086
  eastern: 2600
  easy: 733
  eating: 697
  echoed: 2881
  echoing: 2099
  ecological: 3263
  economics: 1833
  ed: 1259
  edge: 1147
  edison: 2478
  edition: 1825
  editor: 3546
  educated: 2622
  education: 215
  educational: 1441
  educator: 2033
  educators: 2641
  edward: 220
  edwin: 3442
  effect: 1122
  effective: 460
  effectively: 1983
  effects: 942
  effort: 544
  efforts: 493
  egan: 1765
  eight: 125
  eight-thousand: 3428
  eighteen: 291
  eighth: 2486
  eighty: 247
  eighty-eight: 2415
  either: 3109
  elderly: 3019
  elders: 2526
  elected: 1769
  election: 889
  electric: 2010
  electronic: 341
  elevate: 1000
  eleven: 1393
  eleven-cent-a-gallon: 3325
  eliminating: 2844
  elimination: 2818
  elizabeth: 3487
  ellen: 3155
  else: 1242
  em: 1489
  embarassing: 2780
  embassy: 3633
  emerge: 1667
  emergency: 1582
  emission: 2644
  emotional: 3646
  empathizes: 3486
  empire: 2869
  employ: 1437
  employee: 2347
  employees: 1413
  employment: 2223
  employs: 2280
  empty: 1923
  en: 3228
  enact: 2404
  encourage: 2413
  encourages: 2921
  encroach: 3660
  end: 1306
  endanger: 2562
  endangered: 968
  ended: 2731
  endorsed: 581
  endorsement: 881
  endorsers: 1933
  enemies: 2729
  enemy: 3035
  energy: 1084
  enforcement: 325
  engaged: 3458
  engineer: 1275
  engineering: 1958
  engineers: 2653
  england: 1187
  enjoyed: 3201
  enormous: 2527
  enough: 455
  enroll: 3567
  enrollment: 1802
  ensure: 1759
  ensuring: 3009
  enter: 2343
  enthusiastic: 3528
  entire: 2023
  entrepreneurs: 1104
  entry: 3469
  environment: 1566
  environmental: 254
  environmentalist: 2604
  environmentalists: 1673
  environmentally: 2157
  epidemic: 1536
  epperly: 2481
  equal: 3017
  equals: 2256
  equip: 3348
  equipment: 1229
  equity: 3086
  equivalent: 759
  err: 901
  esasky: 1302
  escalates: 2482
  escaped: 2814
  escapes: 2724
  especially: 1247
  essential: 3532
  essex: 3169
  establish: 944
  established: 613
  estate: 1418
  estimated: 1363
  estimates: 2647
  ethical: 2595
  ethics: 1854
  ethnicity: 2751
  euphoria: 2004
  european: 1741
  evelyn: 1968
  even: 182
  eventually: 853
  ever: 1287
  every: 1059
  everyday: 2291
  everyone: 1241
  everything: 398
  evidence: 1311
  exact: 2615
  exactly: 1863
  example: 629
  except: 2459
  exclusively: 911
  excuse: 2832
  executive: 302
  exempt: 2928
  exempting: 2308
  exhibition: 3083
  exile: 3276
  exiled: 2243
  existed: 752
  existing: 837
  exists: 1669
  expand: 1711
  expanded: 1952
  expanding: 3581
  expansion: 2873
  expect: 3617
  expected: 156
  expects: 634
  expense: 846
  expensive: 2155
  experience: 3134
  experienced: 3478
  experimental: 2512
  expert: 2968
  experts: 1588
  expired: 2375
  expires: 1842
  exposure: 2542
  extended: 2528
  extension: 2029
  extent: 2717
  extinct: 2688
  extra: 3358
  extradited: 2367
  extremely: 899
  eye: 1603
  face: 692
  face-off: 2324
  faces: 1867
  facilities: 2727
  facing: 461
  fact: 595
  facts: 3572
  failed: 2244
  failure: 2142
  failures: 2599
  fair: 2842
  fall: 434
  familiar: 1625
  families: 1901
  family: 415
  famous: 1637
  far: 1244
  fare: 3090
  farm: 2267
  farrow: 1868
  faster: 1750
  fatally: 2444
  father: 950
  favor: 3544
  favorability: 1926
  favorable: 903
  favorite: 2980
  fdc: 619
  fear: 1313
  fearful: 3636
  fears: 1683
  features: 3545
  federal: 159
  fee: 3223
  feeding: 2922
  feel: 1065
  feeling: 1214
  fees: 3395
  female: 578
  fenway: 847
  fertile: 1584
  fetal: 660
  fetus: 986
  fetuses: 3605
  few: 148
  fewer: 1005
  fibers: 2691
  field: 1801
  fifteen: 525
  fifteenth: 3171
  fifth: 3570
  fifty: 287
  fifty-four: 2282
  fifty-seven: 3539
  fight: 2285
  filed: 1277
  files: 1671
  filings: 2403
  filled: 3229
  finance: 2495
  financial: 1389
  financially: 2692
  find: 1018
  finds: 3510
  fine: 2057
  fines: 2536
  finger: 2337
  fired: 1117
  firing: 3259
  firms: 1523
  first: 133
  fiscal: 1356
  fisheries: 3251
  fisk: 2576
  fit: 2370
  fitting: 3681
  five: 103
  fix: 1778
  flame: 1614
  flee: 3240
  flex: 3089
  flimsy: 3212
  flocked: 2062
  flood: 363
  floor: 1841
  flynn: 361
  focused: 3275
  focusing: 2808
  follow: 1341
  followed: 2161
  following: 1623
  follows: 3093
  fong: 1861
  food: 1168
  football: 2470
  for: 8
  force: 239
  forced: 1576
  forces: 1735
  forcing: 1593
  ford: 309
  forecasts: 3158
  forefront: 2566
  foreign: 2329
  forget: 3108
  form: 2886
  former: 146
  forms: 1774
  forty: 266
  forty-two: 2224
  found: 1192
  foundation: 933
  founded: 489
  founder: 2101
  founders: 1944
  four: 98
  fourteen: 340
  fragile: 2034
  fragmented: 3509
  framingham-based: 3547
  france: 3591
  frank: 224
  franklin: 2673
  frans: 2320
  fray: 864
  free: 1744
  freedom: 2938
  freeze: 3227
  french: 3592
  frendy: 2382
  frenzy: 2667
  friday: 1806
  friend: 2573
  friendly: 2420
  friends: 3560
  from: 26
  front: 2334
  front-runner: 3656
  fronts: 3464
  frowned: 2836
  frustrated: 2687
  frustration: 2718
  fulfilled: 1323
  full: 1882
  fulltime: 2277
  functions: 709
  fund: 1204
  fundamental: 2973
  funded: 1773
  fundraising: 3695
  funds: 631
  funeral: 2721
  furious: 1727
  furnaces: 3349
  furniture: 2868
  further: 2000
  future: 185
  gaining: 3317
  gains: 646
  gambling: 2358
  game: 1003
  games: 1136
  gaming: 2656
  gamut: 2807
  gang: 687
  gangs: 553
  gap: 1498
  garden: 2325
  garvey: 2934
  gary: 1764
  gas: 3326
  gather: 766
  gathered: 1674
  gave: 1930
  gay: 1647
  gays: 1315
  gellerman: 1038
  general: 201
  generally: 3312
  generated: 3105
  generates: 3362
  generating: 2330
  generation: 2103
  george: 1359
  germany: 2087
  gertner: 1331
  get: 60
  gets: 1406
  getter: 3482
  getting: 2430
  ghost: 3129
  giant: 2586
  gift: 1985
  gilchrist: 244
  girl: 1631
  girlfriend: 1932
  give: 381
  given: 1041
  giving: 1360
  glass: 1156
  glenn: 1526
  global: 2137
  globe: 939
  gloom: 2683
  gloomier: 2489
  go: 1150
  goal: 351
  goals: 1111
  goers: 2061
  goes: 444
  going: 400
  gold: 1538
  golden: 2383
  goldman: 1497
  good: 1066
  got: 281
  government: 609
  governmental: 2235
  governments: 2537
  governor: 78
  gradual: 2451
  graduate: 1547
  graduated: 3643
  grafton: 860
  grand: 3065
  grant: 3626
  granted: 1450
  graveau: 2801
  gravel: 2052
  great: 1761
  greater: 1291
  greatly: 2893
  green: 866
  greenfield: 2431
  greeted: 3675
  greg: 1230
  grievances: 2426
  griffiths: 3101
  grilled: 682
  grilsh: 979
  grip: 2999
  ground: 2491
  grounds: 722
  group: 195
  grouped: 3480
  groups: 1823
  growing: 1330
  grown: 1592
  guarantees: 3187
  guard: 3665
  gubernatorial: 2605
  guillemetti: 2197
  guilt: 2790
  guilty: 1562
  guiny: 3156
  guns: 1851
  gutnick: 3127
  guy: 1527
  h: 3125
  habit: 2743
  habitat: 1622
  had: 132
  hailed: 2640
  hair: 3594
  half: 212
  hall: 1109
  hamlin: 1288
  hampshire: 3398
  hampton: 365
  hancock: 3324
  hand: 2795
  handed: 1924
  handful: 867
  handle: 2872
  hands: 1208
  hannover: 2950
  happen: 2981
  happened: 2039
  harbor: 1186
  hard: 251
  hard-line: 1768
  harming: 2709
  harris: 1239
  harry: 1189
  harshbarger: 192
  hartford: 1213
  harvard: 772
  has: 48
  haskel: 776
  hastens: 2349
  haulers: 3222
  have: 30
  having: 543
  havoc: 2093
  hawks: 1285
  hazardous: 2761
  he: 22
  head: 236
  headed: 1207
  headlines: 2504
  headmaster: 2889
  heads: 1157
  health: 55
  healthcare: 2838
  healthy: 2477
  hear: 1336
  heard: 1702
  hearing: 797
  hearings: 1791
  heat: 2908
  heated: 971
  heavily: 2777
  heavy: 2535
  heightened: 2669
  held: 1821
  hell: 809
  help: 537
  helped: 705
  helping: 2490
  henigin-casey: 3405
  henksen: 527
  hennessy: 73
  henry: 1811
  henson: 3255
  her: 67
  herbert: 946
  here: 1245
  heritage: 2961
  herman: 1177
  herself: 2492
  hewlett: 1421
  high: 173
  high-tech: 3320
  higher: 538
  highest: 685
  highly: 2621
  highway: 1488
  hike: 1063
  hikes: 3686
  hill: 250
  him: 429
  himself: 640
  hiring: 1879
  his: 31
  historic: 2642
  history: 1169
  hit: 1028
  hits: 872
  hiv: 3023
  hold: 1337
  holding: 731
  holiday: 877
  holly: 1206
  holmes: 925
  holy: 1911
  home: 170
  homeless: 3379
  homer: 1303
  homes: 1618
  homicide: 623
  homicides: 3535
  homophobic: 2585
  homosexual: 3651
  homosexuality: 3267
  hooks: 973
  hope: 3273
  hopes: 1544
  hoping: 512
  hopkins: 2955
  hordes: 2710
  hospital: 209
  hospitals: 582
  hosted: 2397
  hot: 2909
  hours: 953
  house: 345
  houses: 344
  housing: 880
  how: 388
  however: 579
  huge: 2556
  human: 532
  hundred: 47
  hunger: 2923
  hungry: 3378
  hunters: 3445
  hurdles: 2333
  husband: 1369
  hyannis: 3139
  hype: 3272
  i: 1251
  i-v: 3587
  ibm: 2830
  ice: 393
  idea: 168
  ideal: 2439
  identify: 2929
  ideological: 2549
  idle: 1371
  ierna: 2238
  if: 36
  ignore: 3301
  ill: 2227
  illegal: 628
  illicit: 3556
  illustrates: 2716
  im: 68
  image: 2338
  images: 626
  immediate: 1227
  immediately: 883
  immense: 2139
  immigrant: 1902
  immigrants: 2809
  immigration: 2811
  immunization: 3582
  immunizations: 2533
  impact: 1097
  implement: 3164
  import: 3140
  importance: 2429
  important: 567
  impose: 2534
  impossibility: 2817
  impossible: 2899
  impression: 3461
  improve: 3613
  improvements: 3029
  improves: 2407
  improving: 2559
  in: 7
  inaccurate: 816
  inadequate: 2907
  inbound: 2703
  incarceration: 1056
  incentive: 3206
  inception: 2214
  incidence: 2487
  include: 1135
  included: 2936
  including: 621
  income: 832
  incomes: 1681
  inconceivable: 2619
  inconvenient: 2781
  incorporated: 2696
  increase: 514
  increased: 1483
  increases: 3392
  increasing: 3629
  incumbent: 1354
  indeed: 1034
  independent: 3513
  index: 1401
  indian: 1573
  indians: 849
  indicated: 1732
  indicates: 2328
  indication: 3526
  indicted: 3064
  indictments: 1656
  individuals: 3132
  inductees: 2336
  industrial: 1090
  industry: 394
  industry-wide: 1408
  inequitable: 2072
  infamous: 3295
  infected: 3077
  infection: 3024
  infighting: 3331
  infiltration: 2186
  influence: 3099
  influx: 3427
  informal: 3419
  information: 1724
  informational: 2466
  infraction: 1011
  infuriating: 3519
  inherit: 2271
  inherited: 3466
  initial: 2003
  initially: 672
  initiated: 3600
  initiative: 804
  initiatives: 2658
  inmate: 1070
  inmates: 231
  inner: 1560
  inner-city: 2079
  inning: 1720
  ins: 3515
  insanity: 1563
  insider: 1835
  insiders: 1837
  insisted: 2378
  insists: 3608
  insolvent: 3508
  inspect: 3618
  inspection: 2028
  inspections: 1124
  inspector: 3094
  inspectors: 1680
  instead: 1444
  institute: 963
  institution: 1457
  institutionalize: 2222
  instructions: 2616
  insurance: 730
  intact: 767
  integrity: 2979
  intellectuals: 3008
  intensity: 2278
  interaction: 2463
  intercourse: 591
  interest: 1236
  interests: 2941
  interior: 1928
  intern: 2270
  internal: 1648
  international: 1509
  interrupt: 2529
  intersection: 2949
  interview: 3525
  interviewed: 3175
  interviews: 2745
  into: 124
  introduced: 2894
  introducing: 2386
  investigate: 2228
  investigation: 1310
  involve: 673
  involved: 1099
  involves: 1975
  irene: 977
  irresponsible: 3157
  irs: 1745
  is: 10
  island: 1033
  islands: 2081
  isolated: 2108
  issue: 238
  issues: 162
  issuing: 2231
  it: 12
  italian: 2339
  items: 2650
  its: 107
  itself: 2966
  j: 3542
  jack: 501
  jacobs: 2250
  jacoby: 3123
  jaguar: 2846
  jaialai: 2735
  jail: 64
  jails: 1602
  james: 674
  jane: 2933
  january: 1545
  japanese: 2012
  jay: 541
  jean: 2169
  jeff: 1052
  jennifer: 2674
  jerry: 1479
  jim: 1677
  jnc: 653
  job: 311
  jobs: 2762
  joe: 1638
  john: 253
  johns: 2954
  johnson: 457
  johnston: 791
  joined: 3031
  joking: 3492
  jonathan: 3231
  jones: 1917
  joseph: 647
  josephine: 2090
  joy: 876
  judd: 3399
  judge: 1295
  judgeships: 713
  judgment: 3388
  judicial: 285
  judiciary: 862
  julian: 2951
  julie: 3527
  june: 952
  junior: 2366
  junk: 760
  jury: 1280
  just: 222
  justice: 136
  justices: 242
  juveniles: 2772
  kahn: 1416
  kai: 2105
  karen: 1703
  kassler: 360
  keep: 293
  keeping: 2862
  kelly: 941
  ken: 1805
  kennedy: 2953
  kept: 3671
  kesler: 1292
  kevin: 1432
  key: 314
  kids: 825
  kiley: 1212
  kill: 1783
  killed: 935
  killer: 1597
  killing: 1581
  kills: 1721
  kilos: 3141
  kind: 969
  kinder: 2826
  kinds: 2218
  king: 274
  kingpin: 3621
  knew: 1252
  knobs: 3210
  knocked: 3503
  know: 516
  knowingly: 2851
  known: 1770
  knows: 975
  krupnik: 699
  la: 2806
  label: 3511
  labor: 2268
  laboratories: 3193
  lafave: 3678
  land: 967
  landfill: 2630
  language: 1789
  languages: 2822
  lani: 1358
  larceny: 1607
  large: 1470
  largely: 2540
  largest: 1864
  larry: 3463
  las: 2016
  last: 53
  lasts: 2888
  late: 1500
  later: 671
  latest: 1098
  latex: 2119
  latin: 1717
  laughing: 3069
  launched: 1831
  laval: 499
  law: 42
  lawmakers: 932
  lawn: 2867
  laws: 1261
  lawsuit: 2288
  lawsuits: 1653
  lawyer: 576
  lawyers: 542
  lay: 2163
  layoffs: 1635
  laypeople: 778
  lead: 326
  leader: 726
  leaders: 466
  leadership: 1630
  league: 1327
  leanings: 2260
  learn: 1740
  learned: 2758
  learning: 1216
  least: 845
  leave: 2344
  leaving: 1896
  lecturer: 2167
  led: 479
  lee: 1378
  legal: 298
  legalize: 2454
  legislation: 562
  legislative: 290
  legislator: 3457
  legislators: 2200
  legitimate: 2810
  lemon: 1400
  lemons: 2416
  leocos: 606
  leonard: 3309
  less: 991
  let: 484
  level: 1878
  levels: 526
  levy: 357
  lewin: 1224
  lewis: 1238
  lewis-harris: 1617
  liability: 3051
  liaison: 3250
  libel: 3128
  liberal: 2259
  libertarians: 930
  liberties: 2354
  library: 584
  license: 204
  lid: 2611
  life: 462
  lighter: 2170
  lights: 858
  like: 79
  likely: 208
  likewise: 3294
  limit: 2217
  limited: 1977
  lincoln: 406
  lincolnite: 3279
  line: 1146
  lion: 2660
  lips: 3559
  lisa: 1826
  list: 1057
  listen: 3385
  listening: 2946
  litmus: 854
  little: 679
  live: 1876
  lives: 1621
  living: 2523
  lloyd: 2314
  lobbyist: 1256
  local: 379
  location: 2440
  lock: 3491
  lockups: 3620
  loggerheads: 840
  london: 2659
  long: 369
  longer: 1448
  longtime: 1590
  look: 1093
  looks: 708
  los: 2111
  lose: 258
  losing: 453
  loss: 980
  losses: 3673
  lost: 343
  lottery: 2741
  louis: 1510
  love: 1643
  loved: 2793
  loves: 3641
  lovingly: 3168
  low: 961
  lowell: 2024
  lower: 1610
  lowered: 3603
  lowest: 3327
  lowett: 3045
  luckier: 748
  lumps: 2399
  lure: 2247
  luring: 2885
  lynch: 1848
  lynn: 1174
  ma: 1739
  machine: 596
  machines: 1751
  mactenel: 3249
  made: 269
  maffy: 1221
  mafia: 2194
  magazine: 754
  magna: 3551
  mail: 761
  main: 1809
  mainly: 1552
  maintain: 2191
  maintains: 1514
  major: 1525
  make: 135
  maker: 2294
  makers: 1332
  makes: 372
  making: 594
  male: 481
  males: 2476
  man: 888
  management: 1102
  managers: 2134
  mandate: 2560
  mandatory: 441
  manley: 1427
  manufactured: 2866
  manufacturing: 1685
  many: 88
  march: 728
  marched: 3631
  margaret: 1347
  margarets: 741
  margin: 2897
  margins: 1749
  margo: 62
  maria: 3364
  mark: 3653
  market: 577
  marketing: 1412
  marketplace: 2138
  married: 1139
  marshall: 402
  martha: 2898
  mary: 474
  mask: 3075
  masquerade: 1934
  massachusetts: 27
  massacre: 2592
  massive: 821
  material: 1086
  mathew: 2196
  matriarch: 2297
  matt: 3025
  mattapan: 1382
  matter: 1218
  maturing: 3355
  maurri: 1384
  may: 61
  maybe: 3151
  maynard: 3541
  mayor: 206
  mcdonald: 1838
  mcgovern: 1998
  mean: 648
  meaningless: 3357
  means: 502
  meantime: 3192
  meanwhile: 870
  measure: 585
  measures: 1282
  meca: 1955
  meddling: 1906
  media: 1316
  medical: 1760
  medically: 826
  medicare: 1885
  meese: 3443
  meet: 1899
  meeting: 1108
  meetings: 757
  mega-merger: 3032
  mega-mergers: 2493
  melnicove: 63
  melt: 3351
  member: 316
  members: 554
  membership: 3683
  memorial: 3632
  memories: 3670
  men: 487
  mercedes: 2847
  merely: 2628
  merits: 2505
  merle: 1496
  merrill: 1847
  merrill-lynch: 2445
  mess: 1780
  message: 475
  met: 2394
  metco: 587
  metro: 2947
  meyere: 1548
  michael: 255
  middle: 570
  middlesex: 2506
  might: 1266
  mike: 1897
  mile: 3297
  milk: 3619
  mill: 2863
  million: 126
  millions: 2411
  milltown: 2131
  milt: 2113
  milwaukee: 3439
  minded: 2158
  minicomputer: 1304
  minorities: 2552
  minors: 1467
  misconduct: 1554
  misplaced: 3214
  mission: 1180
  missionary: 2748
  mister: 1417
  mit: 1898
  mixed: 2054
  mob: 2187
  model: 1799
  models: 2304
  moderateaj: 1919
  modernize: 2726
  moment: 2100
  moments: 2171
  momentum: 3318
  monday: 1583
  money: 160
  monitoring: 2935
  monson: 3236
  month: 180
  months: 412
  montreal: 3161
  moore: 1293
  mora: 3404
  moral: 2468
  morally: 1443
  more: 40
  morgan: 3278
  morning: 1352
  moses: 1961
  most: 83
  mostly: 1517
  mother: 580
  mother-to-be: 747
  mothers: 3485
  motor: 1364
  mount: 1176
  move: 490
  moved: 3173
  movement: 990
  moving: 3474
  mrs: 3467
  much: 142
  muffled: 3073
  mulligan: 1712
  mullins: 1827
  multibillion: 2700
  multiply: 598
  municipal: 1962
  murder: 1043
  murdered: 2770
  muscle: 1857
  mushroomed: 3602
  must: 157
  muster: 965
  mutual: 1362
  my: 1651
  n: 1474
  name: 1361
  named: 306
  names: 3303
  nancy: 3360
  nanny: 1456
  narcotics: 2978
  narrowing: 2636
  nation: 665
  national: 2645
  nations: 1900
  nationwide: 2543
  native: 684
  natural: 2960
  navajo: 2768
  near: 774
  nearby: 3247
  nearly: 338
  necessarily: 2351
  necessitate: 2759
  neck: 3287
  need: 1262
  needed: 515
  needles: 3586
  needs: 1228
  negotiate: 1152
  negotiations: 2639
  neighborhood: 1424
  neither: 1492
  net: 3149
  network: 3185
  neutral: 1910
  never: 593
  new: 52
  newer: 3057
  news: 1123
  newspapers: 1543
  newton: 2127
  next: 117
  nhl: 982
  nick: 1904
  nicks: 3081
  night: 531
  nights: 2018
  nine: 465
  nineteen: 85
  nineties: 2767
  ninety: 267
  ninety-five: 1405
  ninety-nine: 1404
  ninety-three: 1875
  'no': 91
  nominating: 777
  nominees: 370
  non-intoxicating: 2307
  non-toxic: 2629
  none: 1171
  nor: 1429
  norfolk: 2723
  norman: 921
  norms: 2646
  north: 2210
  northeastern: 922
  northfield: 1175
  norton: 2380
  not: 38
  notably: 2390
  nothing: 958
  noticed: 3537
  now: 46
  nuclear: 1889
  number: 926
  numbers: 1480
  numerous: 2740
  nurse: 2631
  nutrition: 3583
  object: 998
  objects: 2292
  observe: 2385
  observer: 2239
  observers: 3144
  obtain: 1490
  occasions: 3479
  occupational: 2025
  october: 2060
  of: 4
  'off': 178
  off-the-shelf: 3218
  offender: 1273
  offenders: 336
  offense: 962
  offer: 1423
  offered: 614
  offering: 3147
  offers: 2614
  office: 342
  officer: 711
  offices: 3107
  official: 2185
  officials: 75
  offspring: 2563
  offtrack: 2737
  often: 397
  oh: 1346
  oil: 3609
  ok: 2754
  old: 151
  oliver: 923
  olson: 887
  'on': 14
  once: 346
  one: 23
  oneil: 1834
  ongoing: 2661
  onlookers: 3680
  only: 59
  onto: 1646
  open: 1675
  opened: 3000
  opera: 2796
  operate: 2204
  operated: 1978
  operating: 1850
  operation: 1193
  opinions: 799
  opponents: 375
  opportunity: 2384
  opposed: 1571
  opposes: 1225
  opposition: 1855
  optimistic: 2813
  option: 1886
  options: 1816
  or: 80
  orchestrated: 3246
  organ: 3521
  organization: 1258
  organized: 3098
  organizer: 3021
  organizers: 3634
  oriented: 2313
  other: 70
  others: 305
  ought: 3102
  our: 3524
  out: 72
  outliers: 3538
  outline: 2289
  outlook: 2488
  outrage: 2789
  outreach: 2015
  outs: 3516
  outside: 574
  outsider: 1355
  outstanding: 2655
  over: 165
  overall: 2845
  overcome: 789
  overcrowding: 2612
  overhead: 2637
  overnight: 2184
  overrides: 2624
  overseas: 2400
  overseeing: 2502
  overstate: 3440
  overt: 3281
  overwhelmed: 1969
  owen: 2831
  own: 463
  owner: 3052
  owners: 1580
  p: 2078
  pack: 2160
  package: 3429
  packard: 1422
  pact: 2045
  paid: 1388
  pain: 1080
  pair: 3598
  palacios: 1030
  panel: 1458
  paranoia: 2663
  parental: 749
  parenthood: 835
  parents: 630
  park: 848
  parked: 2984
  parlors: 2739
  parole: 851
  part: 169
  partial: 3226
  participating: 2448
  participation: 1551
  participatory: 3195
  particular: 498
  parties: 2887
  partnership: 3407
  parts: 3216
  party: 656
  pass: 403
  passed: 782
  passes: 2068
  passing: 3483
  past: 793
  patero: 1887
  patients: 2511
  patriarca: 1257
  patricia: 1997
  patrick: 2392
  paul: 506
  paula: 1537
  pave: 3344
  pawn: 2903
  pay: 654
  payers: 1611
  paying: 1790
  payments: 2220
  peace: 3424
  pedusca: 1105
  pellets: 2627
  people: 69
  pequots: 1756
  per: 143
  percent: 104
  percentage: 1963
  performance: 1419
  perhaps: 564
  period: 3329
  permission: 750
  permit: 2732
  permitting: 3062
  person: 808
  personal: 1524
  peter: 3044
  petition: 681
  petitions: 1779
  peugeot: 1541
  phantom: 404
  phantoms: 1994
  phillip: 3060
  phillips: 1440
  phoenix: 1116
  phone: 294
  phones: 773
  physical: 1485
  physicians: 1357
  physiological: 814
  picked: 3612
  pictures: 3520
  piece: 2618
  pieces: 2393
  piles: 3003
  pills: 1144
  pilot: 569
  pinnion: 2827
  pistol-whipped: 3372
  pit: 3112
  pitcher: 3501
  pity: 2114
  place: 193
  placenta: 2124
  plan: 263
  planned: 834
  planner: 3043
  planning: 507
  plans: 1333
  plant: 787
  plants: 957
  plastic: 707
  plate: 3202
  platform: 3068
  plato: 2839
  play: 1636
  play-offs: 983
  player: 2471
  playing: 2620
  plaza: 2705
  plea: 3302
  pleaded: 2507
  pleading: 3022
  pleased: 2372
  pleasing: 2422
  plebiscite: 2405
  pledged: 1233
  plenty: 1856
  plotting: 732
  plow: 1813
  plugging: 1198
  plugs: 1232
  plus: 3305
  plymouth: 2084
  pneumonia: 2765
  point: 286
  points: 426
  poison: 1481
  poisoning: 2957
  pole: 2985
  police: 161
  policies: 841
  policy: 399
  political: 198
  politicing: 1445
  politics: 2519
  poll: 413
  pollster: 1478
  pollution: 3446
  pool: 2833
  pools: 1981
  poor: 936
  popular: 2828
  population: 843
  portable: 2785
  portends: 3402
  portion: 2982
  positions: 1594
  possible: 739
  potential: 1893
  potholed: 3299
  potholes: 2913
  pouring: 2216
  poverty: 3496
  powell: 2362
  power: 783
  pragmatism: 2993
  praised: 2607
  precipitous: 1925
  predates: 2152
  predecessor: 3136
  predict: 960
  predictions: 2682
  predicts: 1178
  pregnancies: 1143
  pregnant: 272
  premeditated: 2856
  preoccupied: 1709
  prep: 683
  preparer: 2825
  preparing: 2757
  present: 557
  presentaj: 1845
  president: 191
  presidential: 2316
  pressed: 1891
  pressure: 1484
  prevail: 3239
  prevails: 2249
  preventing: 2121
  prevention: 555
  previously: 1666
  price: 3220
  price-fixing: 2474
  prides: 2977
  primarily: 1183
  primary: 1734
  prime: 2141
  priorities: 2539
  priscilla: 1532
  prison: 563
  prisoner: 644
  prisoners: 1082
  prisons: 937
  privacy: 3113
  pro-choice: 1853
  pro-democracy: 1736
  pro-environment: 1463
  pro-life: 2900
  probably: 3454
  probate: 3170
  probation: 710
  probe: 3408
  problem: 317
  problems: 233
  procedures: 2229
  process: 805
  produce: 2418
  produced: 1757
  producer: 1959
  producers: 3233
  product: 3413
  production: 2058
  products: 2423
  profess: 2606
  professor: 449
  professors: 1939
  profit: 1004
  profitable: 1684
  profits: 1217
  program: 197
  programs: 503
  prohibition: 1633
  project: 280
  projected: 3264
  projects: 2596
  prolonged: 3628
  promise: 418
  promised: 2412
  promises: 2609
  promotes: 2473
  prompted: 3655
  property: 1579
  proposal: 216
  proposals: 3165
  proposed: 335
  proposition: 1691
  propositions: 3601
  proprietary: 3499
  prosecuted: 1612
  prosecuting: 2708
  prosecution: 2855
  prostitute: 3269
  protect: 1149
  protected: 3271
  protecting: 2346
  protection: 632
  protest: 573
  protester: 2391
  protesters: 3314
  protesting: 3368
  protests: 2588
  prothro-stith: 355
  prothrow-stith: 657
  prove: 3199
  provide: 1353
  providence: 700
  provides: 1832
  providing: 2550
  provisions: 2006
  psychic: 2319
  psychological: 2002
  psychologist: 2145
  public: 77
  public-private: 3406
  publicity: 1730
  publicize: 1501
  publicly: 1556
  published: 2678
  pung: 3448
  punished: 3253
  pupil: 2192
  purcell: 1342
  push: 955
  push-ups: 2475
  pushing: 2771
  put: 297
  puts: 3286
  putting: 1658
  qualified: 1989
  quality: 768
  quarter: 476
  question: 456
  questioned: 3512
  questions: 1737
  quicker: 3625
  quincy: 3049
  quitter: 2472
  quote: 1650
  race: 592
  racial: 2662
  racing: 2734
  racism: 3640
  radio: 3041
  rafters: 3130
  raise: 812
  raised: 2274
  raises: 2202
  raising: 2945
  rallied: 1391
  ralph: 1372
  ran: 2357
  randolph: 2910
  random: 2794
  randomly: 1024
  range: 997
  rank: 2485
  ranks: 716
  raphael: 2026
  rapid: 3666
  rapidly: 1398
  rare: 974
  rask: 1107
  rate: 1237
  rated: 565
  rates: 2766
  rather: 521
  ratification: 2133
  rating: 1927
  ravaged: 3444
  ray: 785
  raymond: 1689
  razor: 2011
  re-arrange: 2538
  re-enrolled: 2428
  re-evaluate: 2995
  re-licensure: 2284
  reach: 3423
  reached: 1746
  reaches: 1130
  reaching: 3652
  reactions: 2792
  reactive: 2312
  reactor: 3261
  read: 1283
  reading: 2364
  ready: 2875
  real: 1873
  reality: 2457
  realized: 1665
  realizes: 3142
  reason: 806
  reasons: 1803
  recall: 2882
  receive: 509
  received: 830
  receives: 3304
  recent: 304
  recently: 468
  recession: 3540
  recognize: 2245
  recommends: 2363
  reconsider: 3584
  record: 769
  recorder: 2651
  records: 3209
  recruit: 3186
  recruiting: 2480
  recycling: 1182
  red: 278
  reduced: 3020
  referral: 1209
  referred: 3663
  refers: 893
  reflect: 1595
  reform: 435
  reforms: 2608
  refugee: 3575
  refunds: 3179
  refuses: 1396
  reganburg: 2435
  regents: 3685
  region: 1907
  regional: 2773
  register: 811
  registered: 2225
  registers: 3430
  regrets: 3569
  regulations: 1447
  regulatory: 2452
  rehash: 2776
  reign: 3691
  reimburses: 2198
  rejection: 3645
  related: 1201
  relationship: 2075
  relatively: 2962
  release: 734
  released: 380
  reliable: 900
  relied: 3058
  relief: 1027
  relies: 910
  religion: 2939
  religious: 364
  remain: 1385
  remainder: 897
  remained: 1877
  remaining: 2097
  remains: 1862
  remark: 3450
  remarks: 2744
  reminding: 756
  removed: 742
  renew: 3390
  rental: 2668
  reorganization: 2503
  repeal: 445
  repeat: 693
  repeatedly: 1836
  replacement: 2053
  report: 703
  reported: 954
  reportedly: 1974
  reporter: 1415
  reporters: 3679
  reports: 166
  reprehensible: 2021
  represent: 1586
  representative: 668
  representatives: 1196
  represents: 1678
  repression: 3638
  republican: 425
  republicans: 2091
  reputation: 1530
  request: 3401
  requests: 2695
  require: 1114
  required: 431
  requires: 1723
  requiring: 2581
  rescue: 2901
  research: 540
  reservation: 1278
  reserves: 3256
  reshuffling: 2458
  residence: 3365
  residency: 1815
  resident: 1161
  residential: 3230
  residents: 508
  residual: 2272
  resign: 3630
  resigned: 2594
  resist: 2248
  resources: 1155
  respected: 801
  respecting: 2525
  response: 1596
  responsible: 1817
  rest: 1173
  resting: 2753
  restore: 919
  result: 1870
  resulted: 3411
  results: 724
  resume: 1577
  resurface: 3292
  retailer: 1767
  retirement: 1131
  retreat: 824
  return: 1058
  returned: 781
  returning: 2273
  returns: 1269
  revenue: 586
  revenues: 3422
  review: 1344
  rhode: 1264
  ribbons: 2720
  rice: 1555
  richard: 1426
  riches: 2213
  rick: 1967
  ricurbee: 3456
  rid: 3495
  rifkin: 1179
  right: 420
  rights: 295
  rigorous: 2797
  ringe: 1716
  rinus: 3232
  ripe: 2680
  rippling: 2022
  risk: 669
  river: 1519
  road: 299
  roads: 246
  roadway: 3300
  robert: 2926
  roberts: 2355
  rockport: 549
  role: 2303
  roll: 1471
  romeo: 1540
  roofo: 2927
  room: 928
  root: 2635
  roots: 1290
  rosenberg: 3118
  rosenblatt: 383
  roulette: 2019
  round: 638
  route: 686
  routinely: 2030
  rover: 2172
  roxbury: 1383
  rubber-stamp: 3048
  ruined: 3477
  rule: 1307
  ruled: 3097
  rumors: 2681
  run: 213
  running: 1377
  ruth: 607
  ruts: 2915
  sabers: 1504
  sacrament: 3238
  sacred: 2178
  sad: 2879
  safe: 158
  safely: 2987
  safety: 602
  sager: 2449
  said: 155
  saint: 318
  sake: 1529
  salary: 3205
  sale: 2059
  sales: 589
  same: 407
  san: 3533
  sanctum: 2188
  sanitarian: 2206
  sanitarians: 1438
  sanitation: 3091
  sargent: 948
  save: 1365
  saved: 3580
  savoy: 3296
  saxophone: 2295
  say: 32
  saying: 469
  says: 11
  scale: 3648
  scanners: 2786
  scarred: 2912
  scheduled: 3543
  scholarship: 642
  scholarships: 2964
  school: 58
  school-based: 352
  schools: 56
  science: 795
  scientists: 2190
  scoffield: 1343
  scondras: 1553
  scope: 2557
  score: 2374
  scores: 3563
  scott: 1296
  screening: 636
  screwdriver: 2293
  se: 187
  seabrook: 1370
  search: 2232
  season: 878
  seasoned: 3522
  seat: 333
  second: 205
  secondary: 2154
  secret: 3339
  secretary: 533
  section: 1374
  secure: 1884
  security: 2262
  see: 387
  seek: 1568
  seeking: 677
  seeks: 2916
  seem: 1172
  seems: 1695
  seen: 2098
  seizures: 2436
  seldom: 833
  select: 737
  selected: 2350
  selester: 690
  sell: 3590
  selling: 616
  senate: 1133
  senator: 3490
  senators: 2698
  send: 1718
  senior: 740
  sense: 1908
  sensible: 1055
  sensor: 1670
  sent: 2665
  sentence: 1042
  sentences: 1083
  sentiment: 2697
  separates: 2402
  september: 3346
  series: 729
  serves: 3015
  service: 319
  services: 276
  serving: 3623
  session: 2115
  set: 111
  settle: 3011
  settled: 1973
  seven: 315
  seventeen: 348
  seventy: 106
  seventy-five: 1936
  seventy-one: 2261
  seventy-two: 1522
  several: 189
  severe: 649
  sewage: 2958
  sex: 235
  sexual: 347
  sexually: 1140
  seymour: 1148
  shack: 3042
  shakeout: 3354
  shame: 1375
  shannon: 368
  shape: 3190
  share: 1121
  shared: 2212
  sharp: 3647
  shave: 2389
  she: 33
  shed: 1694
  shell: 1433
  shelves: 3004
  sheridan: 3088
  sheriff: 1782
  sheriffs: 1715
  sherman: 3100
  shift: 1706
  shivering: 2373
  shoot-out: 3338
  shooting: 956
  shootings: 2147
  shop: 1210
  shops: 1700
  shore: 2083
  short: 1657
  shortages: 3265
  shortchanges: 2298
  shortfall: 2943
  shortly: 3245
  shorum: 3260
  shot: 1439
  shots: 3371
  should: 227
  show: 437
  showed: 1395
  shower: 2634
  shown: 1031
  shows: 794
  shun: 859
  side: 303
  sides: 3386
  sierra: 1533
  sight: 2779
  sign: 1520
  signatures: 622
  signed: 1449
  signs: 3687
  sil: 2944
  silber: 145
  silence: 2255
  silent: 2414
  similar: 1113
  simmons: 1763
  simple: 3453
  simplistic: 3425
  simply: 376
  since: 210
  sincerely: 2049
  singapore: 2479
  single: 2849
  sinister: 641
  sink: 3595
  site: 2146
  sites: 1503
  situation: 424
  situations: 852
  six: 179
  sixteen: 873
  sixth: 1719
  sixty: 959
  sjc: 307
  skill: 2565
  skills: 3163
  slavery: 2041
  slogan: 2254
  slow: 2699
  slowdown: 3183
  slower: 3219
  slugfest: 2823
  sluggish: 2972
  small: 856
  smaller: 987
  smithson: 3504
  smithsonian: 827
  smokable: 2209
  smoke: 3237
  so: 167
  so-called: 945
  sober: 857
  social: 989
  society: 675
  soft: 1953
  software: 2829
  sold: 3148
  solution: 1023
  solutions: 3426
  some: 87
  someone: 259
  sometime: 1957
  sometimes: 1705
  son: 1017
  soon: 1200
  sooner: 976
  sorcee: 1334
  soul: 2342
  sounds: 2816
  south: 2082
  southbound: 3616
  southwest: 2920
  sox: 472
  space: 1268
  spared: 3030
  speak: 1094
  speaking: 2821
  special: 446
  specialist: 2989
  specializes: 701
  species: 522
  specific: 1502
  speculation: 1381
  speeding: 2959
  speedy: 3553
  spend: 1564
  spending: 1434
  spent: 796
  sperm: 2561
  spermicide: 2120
  spirited: 1982
  spit: 3381
  spokesman: 1430
  spokeswoman: 1688
  sponsor: 1687
  sponsored: 494
  sponsors: 1713
  sports: 1800
  spread: 664
  spring: 374
  springfield: 149
  spurred: 2064
  square: 2591
  squeeze: 3476
  squeezed: 2460
  squeezing: 2625
  stacker: 3203
  staff: 896
  staggering: 2360
  stake: 2035
  stakes: 3380
  stance: 2991
  stand: 1871
  standard: 1528
  standards: 1319
  stands: 2221
  stanley: 3117
  start: 1335
  started: 1655
  starting: 3500
  state: 18
  statements: 2047
  staters: 3111
  states: 617
  statewide: 1892
  station: 1777
  statistics: 1549
  status: 1010
  stay: 1270
  stayed: 3635
  stealing: 1007
  stemming: 2515
  step: 308
  steps: 2725
  sterile: 3585
  sterling: 2162
  steven: 3001
  sticks: 810
  still: 257
  stillborn: 2805
  stint: 2193
  stirred: 970
  stock: 909
  stokes: 3096
  stomping: 3384
  store: 2782
  stories: 1493
  storm: 2685
  story: 3387
  stranger: 3330
  stranglehold: 2518
  strategies: 2871
  stream: 3517
  street: 908
  streets: 3342
  strengthen: 2884
  strenuous: 3409
  stress: 2456
  stretches: 2125
  stricter: 2643
  strike: 3649
  stripped: 1076
  strong: 3274
  strongly: 1599
  struck: 2541
  structure: 2453
  stuart: 438
  student: 288
  students: 66
  studied: 2956
  studies: 1840
  study: 995
  studying: 1940
  subject: 2632
  subjectaj: 2499
  subscriptions: 755
  subsequent: 2589
  subsides: 2005
  suburbs: 1518
  succeeded: 2494
  success: 488
  successes: 2598
  successful: 583
  successor: 442
  such: 128
  suckered: 2711
