!!python/tuple
- '>brth': 1291
  PAD: 0
  UNK: 1
  a: 6
  aaron: 1604
  abilities: 843
  ability: 3405
  able: 967
  abortion: 551
  about: 48
  above: 732
  abraham: 2442
  abrams: 870
  abroad: 3201
  absurd: 2529
  academic: 2490
  academy: 1691
  acceptable: 2371
  access: 373
  accessible: 3592
  accident: 1349
  accommodate: 2506
  according: 89
  accredited: 2005
  accurate: 1245
  accused: 1139
  acknowledges: 2759
  acne: 2466
  acp: 3553
  acquaintance: 2747
  acquisition: 3187
  acres: 3013
  across: 919
  act: 133
  action: 1040
  active: 634
  actively: 1762
  activism: 3535
  activist: 790
  activists: 1926
  activity: 828
  actual: 2091
  actually: 685
  acura: 2347
  adapted: 2300
  add: 1074
  added: 2640
  addicts: 3156
  addition: 3250
  additional: 1812
  addresses: 2788
  administration: 472
  administrative: 842
  administrators: 1768
  admirers: 945
  admission: 2837
  admits: 924
  admitted: 3543
  admittedly: 2966
  adolescent: 301
  adopted: 1882
  adorned: 3571
  ads: 3195
  adults: 1403
  advance: 2291
  advanced: 2413
  advises: 2860
  advisor: 2007
  advocacy: 2862
  advocate: 2084
  advocates: 454
  aesthetically: 2680
  aesthetics: 2944
  afdc: 2114
  affairs: 810
  affect: 1185
  affidavit: 2750
  affliction: 3606
  affluent: 3423
  afford: 1704
  affordable: 1887
  afraid: 1182
  after: 190
  afternoon: 882
  again: 483
  against: 128
  age: 672
  agencies: 3199
  agenda: 601
  agents: 1432
  aggressive: 1833
  aging: 3602
  ago: 276
  agree: 3131
  agreed: 1111
  agreement: 1735
  agrees: 331
  ahead: 3273
  ai: 2857
  aid: 1514
  aide: 2309
  aided: 2100
  aids: 204
  alan: 3256
  alarm: 818
  alarming: 751
  albeit: 2180
  albert: 1414
  alcohol: 1003
  alice: 2552
  aliens: 1665
  alisa: 3552
  alive: 1533
  all: 110
  all-out: 1979
  allan: 3259
  allay: 3004
  alleged: 1022
  allegedly: 1437
  alleges: 3583
  alley: 2745
  alliance: 3290
  allotment: 2321
  allow: 374
  allowed: 1197
  allowing: 3100
  allows: 610
  almost: 1125
  alone: 1312
  along: 304
  alonso: 3651
  already: 97
  also: 91
  altering: 1411
  alternative: 195
  alternatives: 3417
  although: 346
  altman: 1330
  always: 786
  ambitions: 2531
  ambivalent: 2273
  america: 723
  american: 537
  americanize: 3613
  americans: 1215
  amherst: 2753
  among: 263
  amount: 1827
  amounts: 3307
  an: 33
  analysts: 3083
  and: 5
  anderson: 1216
  andrew: 1284
  andy: 444
  anecdotal: 2685
  angeles: 2548
  anger: 3328
  angered: 2207
  angry: 2142
  anne: 2970
  announce: 2092
  announced: 1235
  announcement: 2238
  annual: 3317
  annually: 3293
  another: 112
  answers: 749
  anti-clt: 2071
  anti-crack: 3472
  anti-defamation: 2398
  anti-tax: 2583
  anti-tracking: 3467
  anticipate: 2269
  any: 404
  anyone: 1684
  anyway: 1055
  apartment: 1229
  apollo: 3064
  apparently: 986
  appeal: 2709
  appear: 2440
  appeared: 1520
  applauded: 2649
  applauds: 1261
  applicants: 747
  application: 939
  applications: 2425
  apply: 1564
  appointed: 545
  appointee: 333
  appointees: 628
  appointment: 315
  appointments: 1280
  appraisal: 2307
  appreciates: 2073
  approach: 2802
  appropriate: 2938
  appropriateaj: 3353
  approval: 399
  approved: 1792
  approximately: 1069
  april: 478
  are: 13
  area: 1090
  areas: 1696
  argue: 3352
  argued: 1106
  argument: 2940
  arises: 2697
  army: 2022
  around: 277
  arouse: 2244
  arraignment: 1143
  arrest: 1627
  arrested: 463
  art: 1831
  artery: 1499
  article: 1620
  as: 24
  asbestos: 765
  ash: 118
  ashburnham: 3436
  aside: 3174
  asked: 528
  asking: 2308
  aspirin: 3180
  assault: 3627
  assistance: 1608
  assistant: 1727
  associate: 429
  associateaj: 466
  associated: 954
  association: 157
  associations: 775
  asylum: 1537
  at: 21
  atlanta: 1031
  attached: 735
  attack: 2957
  attempts: 2798
  attend: 2301
  attended: 2049
  attention: 657
  attitudes: 1722
  attorney: 114
  attorneys: 582
  attracting: 2427
  attraction: 3355
  august: 1120
  author: 814
  authorities: 3275
  authority: 2430
  auto: 898
  automaker: 3295
  automatically: 1223
  autonomy: 3312
  availability: 417
  available: 469
  average: 1667
  avert: 3231
  avoided: 536
  await: 3648
  award-winning: 2571
  awards: 2424
  aware: 2784
  awareness: 1203
  away: 249
  azt: 3247
  b: 1517
  baby: 3356
  bachelor: 2732
  back: 405
  backed: 3113
  backfired: 1958
  background: 2359
  backing: 3130
  backs: 3116
  bad: 824
  bagged: 2673
  bail: 1976
  balance: 3261
  balanced: 2128
  ballaga: 310
  ballooning: 2202
  ballot: 442
  ballots: 1702
  ban: 3645
  bandaid: 729
  bang: 3550
  bank: 641
  bankrupt: 3080
  bankruptcy: 2159
  bar: 213
  barbara: 2203
  bare: 2535
  barney: 1511
  barriers: 983
  barron: 3494
  barry: 3500
  base: 1825
  baseball: 1971
  based: 137
  basic: 1811
  bathroom: 2561
  battle: 3123
  battles: 2334
  bay: 934
  bch: 1651
  be: 15
  beacon: 1046
  beard: 1233
  beat: 2148
  beaten: 2034
  beaver: 875
  beavers: 1930
  became: 907
  because: 104
  become: 169
  becomes: 1841
  bedford: 2390
  beefed: 2194
  been: 103
  beepers: 3270
  beer: 1526
  before: 109
  began: 299
  begged: 3624
  begin: 1821
  beginning: 1189
  behalf: 1156
  behavioral: 1133
  beijing: 3480
  being: 420
  beliefs: 2139
  believe: 1079
  believes: 972
  bellotti: 1326
  belong: 2441
  below: 2370
  belt: 447
  bench: 316
  benefactor: 3287
  beneficiary: 1507
  benefits: 2115
  bennington: 3038
  bentsen: 2855
  bequeathing: 2380
  bequest: 2988
  best: 891
  better: 1308
  betting: 2902
  betty: 1616
  between: 518
  beulah: 2692
  beyond: 677
  bianco: 3253
  biased: 2198
  big: 343
  bill: 437
  billion: 1497
  billions: 2618
  bills: 1975
  birth: 113
  black: 517
  blame: 3600
  blamed: 1625
  blasted: 2137
  blockades: 2422
  blood: 360
  blue: 2911
  blueprint: 2393
  blues: 1992
  board: 1089
  boarding: 1449
  boards: 1677
  body: 1060
  boggs: 3302
  bolt: 2786
  bond: 3186
  bonds: 1666
  bone-jarring: 2953
  bones: 2536
  books: 1067
  boom: 2003
  boost: 2761
  borders: 3118
  born: 2591
  borrowing: 2647
  boscan: 3324
  boss: 1477
  boston: 39
  both: 225
  bottomed: 2809
  bound: 801
  bowed: 2796
  bowers: 515
  box: 3193
  boxborough: 3525
  braintree: 3409
  branch: 3554
  branches: 2001
  braudy: 1793
  break: 2584
  breaking: 510
  breath: 700
  breathalizer: 475
  breathalizers: 562
  bresnick: 2997
  bridge: 3111
  brief: 3586
  brigham: 1473
  brightest: 2785
  brightly: 3454
  brilliant: 3084
  bring: 3246
  broaden: 3325
  broker: 2077
  brookline: 3088
  brother: 586
  bruce: 1239
  bruins: 493
  bu: 1045
  buck: 3551
  bucktoothed: 3512
  budget: 212
  budgets: 3175
  buffalo: 688
  build: 1498
  building: 659
  builds: 2168
  built: 470
  bule: 2987
  bulk: 2140
  burden: 2497
  burn: 2189
  burned: 1531
  burning: 3453
  burns: 2188
  bush: 835
  business: 563
  businesses: 1177
  businessman: 2485
  but: 16
  button: 2057
  buttons: 2833
  buy: 1198
  buying: 1621
  by: 17
  bypass: 2799
  ca: 880
  cadet: 2841
  caffrey: 1279
  california: 2387
  call: 494
  called: 514
  calling: 434
  calls: 160
  calmer: 2059
  cambridge: 1336
  cambridge-based: 1941
  came: 308
  camp: 2229
  campaign: 366
  campaigning: 2816
  camps: 3236
  can: 90
  canada: 2905
  canadians: 3578
  cancer: 1368
  candidacy: 3394
  candidate: 944
  candidates: 1347
  cane: 3501
  cap: 3172
  cape: 1425
  capital: 1341
  capitalizing: 2103
  captain: 3349
  car: 1328
  cardinal: 3337
  care: 242
  career: 900
  carefully: 2522
  carl: 1810
  carlos: 3135
  carmen: 2986
  carol: 985
  caroline: 3508
  carried: 2914
  cars: 1626
  carta: 2436
  cartel: 2356
  case: 164
  cases: 771
  cash: 1417
  casino: 1857
  cathedral: 2264
  catherine: 3053
  caught: 2819
  caused: 1588
  causes: 2400
  causing: 1369
  celebrate: 3481
  celtics: 425
  celts: 1967
  cent: 3358
  center: 1000
  centered: 2287
  central: 1001
  cents: 1142
  ceremonies: 2251
  ceremony: 1433
  certain: 1175
  certainly: 3655
  certified: 2629
  chairman: 2412
  chairs: 743
  challenge: 1856
  challenged: 3647
  challenging: 3102
  chamber: 2029
  champion: 1885
  championed: 3087
  chance: 1176
  change: 350
  changed: 1360
  changes: 1742
  changing: 1544
  chants: 3594
  chapman: 2475
  chapter: 2476
  chapters: 3200
  charge: 915
  charged: 413
  charges: 322
  charitable: 3239
  charity: 2669
  charles: 960
  chau: 1818
  cheap: 3388
  cheaper: 1560
  cheapest: 2375
  check: 826
  checks: 1159
  cherokee: 2866
  chicago: 1563
  chief: 102
  child: 362
  child-care: 1731
  childbirth: 2050
  children: 215
  china: 569
  chinese: 431
  chip: 361
  chism: 1751
  choafe: 2121
  choice: 297
  choose: 576
  choosing: 2521
  chou: 2694
  chris: 2717
  christianize: 3612
  christmas: 3439
  chung: 3376
  church: 1146
  cider: 3140
  cites: 2423
  cities: 1315
  citizen: 2116
  citizens: 1348
  city: 194
  civic: 1978
  civil: 281
  claim: 1333
  claims: 695
  clarify: 1964
  clasp: 588
  class: 667
  classes: 694
  classmates: 2063
  classroom: 1554
  classrooms: 1745
  clause: 125
  cleanup: 2707
  clear: 1065
  clearly: 3370
  clerk: 897
  cleveland: 840
  climbed: 3211
  clinic: 1393
  clinics: 83
  clock: 3028
  close: 3214
  closed: 2976
  closet: 1170
  closing: 1784
  cloth: 1353
  clouds: 3607
  clt: 881
  club: 1201
  clubs: 2540
  co-education: 2235
  co-workers: 3039
  coalition: 2863
  cocaine: 3505
  cod: 1426
  codicil: 1634
  coed: 3216
  coffee: 3035
  coffers: 3241
  coined: 2558
  coldest: 1952
  collaborative: 1205
  collar: 2912
  colleague: 3377
  colleagues: 599
  collecting: 3071
  college: 410
  color: 1961
  combat: 1937
  come: 400
  comes: 1018
  comfort: 1006
  comforting: 2175
  coming: 978
  comment: 1124
  commentator: 3392
  commentators: 3343
  commenting: 2527
  commerce: 2030
  commercially: 3567
  commission: 1732
  commissioner: 888
  commissions: 3509
  commit: 822
  commitment: 1409
  committed: 1401
  committee: 134
  common: 3079
  communicate: 2298
  communications: 3269
  communion: 2364
  communists: 2823
  communities: 1294
  community: 318
  companies: 323
  company: 320
  compared: 2458
  compares: 3294
  comparison: 2006
  compatible: 1225
  compensate: 3415
  compensation: 2421
  compete: 3222
  competing: 3460
  competitive: 2611
  complaint: 2349
  complaints: 1096
  complete: 1005
  completely: 1928
  complex: 1584
  complicated: 3443
  compound: 2201
  comprehensive: 718
  comprise: 3457
  computer: 132
  computerized: 198
  computers: 892
  computing: 2267
  concern: 1382
  concerns: 484
  conclusions: 2494
  conclusive: 2851
  conditions: 767
  condom: 3611
  condoms: 523
  condone: 827
  conduct: 2110
  conducted: 1286
  conference: 612
  confident: 3278
  confined: 2322
  confirm: 3527
  conflict: 1004
  confronted: 2318
  confused: 2220
  confusing: 2967
  congressional: 3234
  congressman: 3161
  conjures: 753
  conley: 3306
  connecticut: 579
  connelly: 1687
  conroy: 189
  conscience: 2696
  consequences: 831
  conservation: 1730
  conservationists: 3521
  conservative: 1053
  consideration: 3451
  considered: 1355
  consolidating: 3433
  consolidation: 2714
  conspiracy: 964
  constant: 1997
  constituents: 1155
  constitutional: 1304
  construction: 679
  consumer: 859
  consumers: 1484
  contacts: 662
  content: 1222
  contention: 2438
  continue: 560
  contraceptives: 243
  contract: 680
  contributes: 2383
  contributions: 1178
  control: 105
  controls: 861
  controversial: 609
  controversy: 1519
  convention: 1272
  conversations: 2972
  conversion: 2488
  converting: 2975
  convinced: 998
  convincing: 2961
  cook: 639
  cope: 2553
  cops: 3274
  copy: 2292
  core: 2523
  corner: 877
  corporate: 3061
  corporation: 1582
  correction: 1557
  corrections: 468
  corruption: 3633
  cost: 309
  costly: 2379
  costs: 1244
  could: 186
  council: 221
  counsel: 1711
  counselor: 1508
  count: 2172
  counter: 2835
  counties: 2295
  countries: 1650
  country: 920
  countryside: 3379
  county: 172
  couple: 2737
  course: 660
  court: 32
  courts: 1423
  cover: 3419
  coverage: 3249
  cow: 2575
  crackdown: 1639
  cracks: 1051
  cradka: 2326
  crafted: 3089
  craig: 2467
  crazy: 2606
  create: 1388
  created: 1545
  credentials: 2963
  credit: 946
  credited: 3206
  creditors: 2158
  credits: 3471
  crime: 1181
  crimes: 1158
  criminal: 205
  criminals: 2524
  cringe: 3382
  crisis: 1047
  critic: 1924
  critical: 1271
  criticized: 3514
  critics: 1026
  cross: 1574
  crowd: 1709
  crowded: 940
  crumbling: 788
  crushed: 2705
  crushing: 2414
  cultural: 1603
  curb: 1905
  current: 416
  currently: 1273
  curry: 1087
  cushing: 1690
  customer: 1356
  customers: 1410
  cut: 591
  cutbacks: 3416
  daily: 2719
  dam: 2751
  damage: 1652
  danger: 3168
  dangerous: 1314
  dangers: 3268
  dared: 2576
  data: 928
  daughter: 2829
  david: 491
  day: 408
  days: 326
  de-politicize: 1062
  dead: 2193
  deaf: 2592
  deal: 1140
  dealing: 719
  deals: 3463
  dean: 976
  death: 925
  debate: 419
  debated: 2146
  deborah: 878
  debt: 3119
  debut: 1470
  dec: 3391
  decade: 522
  decades: 2701
  decimated: 2825
  decisions: 3620
  deck: 3115
  declared: 3369
  declined: 3576
  decontaminate: 1877
  dedham: 2937
  deep: 779
  defeat: 3122
  defeated: 1698
  defects: 3636
  defend: 1723
  defendants: 2538
  defense: 1112
  defer: 3101
  deficit: 389
  defined: 3139
  degree: 1456
  degrees: 3582
  deland: 1321
  delaney: 2728
  delay: 1865
  delays: 1633
  delegate: 2439
  delegates: 3279
  deliberations: 2075
  demand: 1226
  demise: 2822
  democracy: 2176
  democrat: 2339
  democratic: 418
  democrats: 1779
  demonstration: 1402
  denghausen: 526
  denied: 931
  denies: 2011
  deny: 664
  department: 349
  depression: 720
  deputy: 232
  describe: 2443
  described: 1746
  description: 585
  deserved: 3593
  deserves: 3372
  design: 385
  designer: 2628
  designers: 1395
  desperate: 3360
  despite: 271
  detailed: 3638
  details: 1655
  detective: 2549
  determined: 1088
  deterrent: 1080
  deters: 938
  detractors: 2313
  detroit: 1969
  develop: 3456
  developable: 2999
  developed: 1037
  developer: 3067
  developers: 3568
  developing: 2619
  development: 785
  device: 317
  devices: 1839
  dick: 3637
  did: 412
  die: 2931
  died: 1957
  diego: 2386
  difference: 531
  differences: 889
  different: 2726
  differing: 1974
  difficult: 1599
  dig: 778
  digital: 397
  dimaiti: 909
  direct: 3288
  directed: 1288
  direction: 1359
  directly: 1513
  director: 258
  directors: 2677
  directs: 622
  disability: 3333
  disagreement: 1529
  disagrees: 2729
  disbelief: 2511
  disclaimer: 3491
  discriminatory: 2285
  discuss: 1624
  discussed: 2223
  discussion: 3057
  disease: 3605
  diseases: 2131
  dismissal: 1965
  dismissed: 1374
  disorders: 904
  disparity: 3054
  dispense: 1794
  dispensing: 1035
  display: 3032
  disposal: 3003
  disproportionate: 3321
  disputed: 696
  dissenting: 624
  distinguished: 1078
  distinguishing: 1842
  distributed: 2426
  distribution: 1752
  district: 546
  disturb: 2519
  disturbed: 2896
  diverse: 3063
  division: 884
  do: 69
  doctor: 259
  doctors: 1556
  document: 1452
  documented: 3045
  dodge: 1397
  does: 177
  dog: 2897
  doing: 1986
  dollar: 918
  dollars: 84
  domestic: 3017
  donaldson: 3465
  donations: 3364
  done: 589
  doom: 2664
  dorothy: 2208
  double: 1703
  doubled: 987
  dougherty: 1218
  douglas: 2069
  dover: 3425
  dow: 3209
  down: 165
  downing: 1710
  downsizing: 2147
  downtown: 1166
  doyle: 1307
  dozen: 1849
  dozens: 2004
  drafted: 2702
  drafting: 3105
  drag: 2149
  drags: 3069
  dramatic: 1985
  draw: 2495
  drawn: 2183
  dreams: 1909
  dressed: 2691
  drink: 288
  drinking: 783
  drinks: 2174
  drive: 289
  driven: 3658
  driver: 274
  drivers: 368
  drives: 2015
  driving: 140
  drop: 1195
  dropped: 3299
  drown: 2920
  drowned: 2919
  drug: 222
  drugs: 1100
  drunk: 375
  drunken: 123
  dry: 3524
  due: 1630
  dukakis: 95
  duly: 2260
  dunn: 1569
  duplication: 879
  during: 264
  dwelling: 2169
  dwi: 1422
  dynamics: 2774
  each: 210
  earl: 1850
  earlier: 1555
  early: 241
  earmark: 3326
  earmarked: 1987
  ease: 766
  easier: 1099
  eastern: 1743
  easy: 980
  eating: 903
  ecological: 2376
  economics: 1491
  ed: 1217
  edge: 1148
  edison: 3384
  edition: 1281
  editor: 2154
  educated: 1791
  education: 187
  educational: 1438
  educator: 2867
  educators: 2846
  edward: 181
  effect: 1800
  effective: 369
  effectively: 3238
  effects: 1863
  efficiency: 3264
  effort: 577
  efforts: 616
  egan: 1686
  eight: 136
  eighteen: 260
  eighth: 2689
  eighty: 265
  eighty-eight: 1918
  elderly: 1888
  elders: 2253
  elected: 1227
  election: 1066
  electric: 2572
  electronic: 291
  elevate: 627
  eleven: 1835
  eleven-cent-a-gallon: 2881
  eliminating: 3227
  elimination: 2290
  elizabeth: 2042
  else: 1137
  em: 1823
  embarassing: 3125
  embassy: 3531
  emerge: 3429
  emergency: 1816
  emily: 2150
  emotional: 2328
  empire: 2027
  employ: 3418
  employed: 2205
  employee: 3635
  employees: 1512
  employment: 3185
  employs: 2873
  empty: 2510
  enact: 3652
  enacted: 2199
  encourage: 2964
  encroach: 3523
  end: 1781
  endanger: 1482
  endangered: 780
  ended: 3160
  endorsed: 524
  endorsement: 455
  ends: 3346
  enemies: 3584
  enemy: 2428
  energy: 1043
  enforcement: 489
  engineer: 1103
  engineering: 2136
  england: 1631
  english: 2559
  enjoyed: 3143
  enormous: 2254
  enough: 477
  enroll: 2879
  enrollment: 1504
  ensure: 2924
  ensuring: 2706
  enter: 2191
  enthusiastic: 3591
  entire: 3599
  entrepreneur: 3085
  entrepreneurs: 1637
  entry: 2093
  environment: 1367
  environmental: 252
  environmentalist: 3563
  environmentalists: 1301
  environmentally: 2477
  epidemic: 1370
  epperly: 3254
  equal: 1886
  equals: 3205
  equip: 3026
  equipment: 1234
  equity: 3289
  equivalent: 853
  ergonomic: 3629
  err: 1248
  erupted: 2675
  esasky: 1468
  escalates: 3255
  escaped: 2936
  escapes: 3022
  especially: 1538
  essential: 1748
  establish: 858
  established: 715
  estate: 1196
  estimated: 1107
  estimates: 1151
  ethical: 1900
  ethics: 1183
  ethnic: 2913
  europe: 2722
  european: 1778
  evelyn: 3283
  even: 124
  eventually: 706
  ever: 1251
  every: 452
  everyday: 3033
  everyone: 1412
  everything: 552
  evidence: 1188
  exact: 2054
  exactly: 1436
  example: 1024
  exclusively: 1028
  excuse: 3165
  executive: 393
  exempt: 3539
  exempting: 3142
  exhibition: 1970
  exile: 2546
  exiled: 2444
  exist: 3058
  existed: 649
  existing: 697
  exists: 2499
  expand: 3248
  expanded: 2508
  expanding: 2764
  expansion: 2631
  expect: 1853
  expected: 155
  expects: 703
  expenditures: 3263
  expense: 957
  expensive: 2474
  experience: 1973
  experimental: 3245
  expert: 2723
  expertise: 3390
  experts: 1893
  expired: 2978
  expires: 2454
  explanation: 2864
  exposure: 2641
  extended: 2255
  extension: 3297
  extent: 2225
  extinct: 2489
  extra: 2579
  extremely: 1246
  eye: 1371
  face: 963
  face-off: 1846
  faces: 2240
  facilities: 3025
  facing: 631
  fact: 370
  failed: 3331
  failure: 2268
  failures: 3314
  fair: 1914
  faith: 2859
  fall: 401
  familiar: 1808
  families: 953
  family: 255
  famous: 1699
  far: 1172
  fare: 2742
  farm: 3235
  farrow: 1354
  faster: 3224
  fatally: 2078
  father: 535
  fault: 2602
  favor: 2695
  favorability: 2118
  favorable: 1249
  favorite: 3009
  fdc: 863
  fear: 1562
  fearful: 3534
  fears: 1343
  features: 2153
  federal: 166
  fee: 3002
  feel: 1243
  feeling: 1649
  fees: 1753
  female: 857
  fenway: 1084
  fertile: 1820
  fetal: 538
  fetus: 834
  few: 145
  fewer: 806
  fibers: 1902
  field: 2096
  fifteen: 505
  fifteenth: 2048
  fifth: 3233
  fifty: 286
  fifty-four: 3581
  fifty-one: 2916
  fifty-seven: 1867
  fight: 2299
  filed: 941
  files: 1594
  filings: 3020
  final: 3345
  finalize: 3347
  financial: 1157
  financially: 2621
  find: 899
  finds: 2983
  fine: 1628
  fines: 3151
  finger: 2185
  fire: 3650
  fired: 1618
  firing: 2372
  firm: 3097
  firms: 1231
  first: 143
  fiscal: 894
  fisheries: 2470
  fisk: 2971
  fitting: 3479
  five: 130
  fix: 1756
  flame: 1862
  flee: 2703
  flex: 2741
  flimsy: 2834
  floated: 2581
  flocked: 3192
  flood: 403
  floor: 2367
  florida: 2352
  flynn: 341
  focused: 2545
  focusing: 1947
  follow: 943
  following: 1204
  follows: 2826
  fong: 1316
  food: 1765
  football: 3076
  footsteps: 3059
  for: 8
  force: 178
  forced: 1733
  forces: 1342
  forcing: 3207
  ford: 278
  forefront: 2889
  foreign: 3319
  forever: 2858
  form: 1583
  former: 122
  forms: 1708
  forty: 290
  forty-two: 2341
  forum: 1925
  found: 630
  foundation: 1298
  founded: 395
  founder: 1539
  founders: 3604
  four: 107
  fourteen: 421
  fragile: 2868
  fragmented: 2982
  framingham-based: 2155
  france: 2564
  frank: 233
  fray: 733
  free: 1427
  freedom: 1390
  freeze: 2127
  french: 2565
  frendy: 3217
  frenzy: 1912
  friday: 1421
  friend: 2968
  friendly: 2679
  friends: 1600
  fritz: 2221
  from: 25
  front-runner: 2818
  fronts: 3198
  frowned: 3406
  frustrated: 2891
  frustration: 2226
  fulfilled: 1061
  full: 1878
  functions: 737
  fund: 1241
  fundamental: 1490
  funded: 1707
  fundraising: 2525
  funds: 499
  furious: 3228
  furnaces: 3027
  furniture: 2026
  further: 1929
  future: 206
  gaining: 2715
  gains: 558
  gambling: 1300
  game: 937
  games: 872
  gamut: 1946
  gang: 1193
  gangs: 595
  garden: 1847
  garon: 2996
  garvey: 3374
  gary: 2532
  gas: 2882
  gather: 1082
  gathered: 1789
  gave: 2212
  gay: 1428
  gays: 1325
  gellerman: 1240
  general: 184
  generally: 2399
  generated: 3619
  generates: 1866
  generating: 3320
  generation: 2792
  george: 1165
  gertner: 1054
  get: 57
  gets: 1552
  getting: 3442
  giant: 2274
  gift: 3240
  gilchrist: 293
  gillette: 2932
  girl: 2917
  girlfriend: 3041
  give: 250
  given: 1340
  giving: 1566
  glass: 1806
  glenn: 1210
  global: 2613
  globe: 942
  gloom: 2663
  gloomier: 2018
  glorifying: 2603
  go: 1254
  goal: 298
  goals: 1502
  goers: 3191
  goes: 584
  going: 529
  golden: 3218
  goldman: 2404
  good: 761
  got: 406
  government: 465
  governmental: 2028
  governments: 2408
  governor: 76
  gradual: 3169
  graduate: 1990
  graduated: 2608
  grafton: 911
  grand: 1528
  grant: 2908
  granted: 1813
  graveau: 1373
  great: 1788
  greater: 1590
  greatly: 3437
  greedy: 2482
  green: 860
  greenfield: 2985
  greeted: 3595
  greg: 1734
  grievances: 3040
  grilled: 776
  grilsh: 1675
  grip: 2432
  ground: 2038
  grounds: 481
  group: 192
  groups: 3579
  growing: 1689
  grown: 1505
  guarantees: 2222
  guard: 2820
  gubernatorial: 3564
  guillemetti: 3351
  guilt: 2513
  guilty: 2503
  guiny: 2162
  guns: 1802
  gutnick: 1922
  guy: 2604
  h: 1920
  habit: 3515
  habitat: 1122
  had: 151
  hailed: 2845
  hair: 2567
  half: 180
  hall: 1676
  hamlin: 1607
  hampshire: 1874
  hampton: 344
  hancock: 3338
  hand: 3188
  handed: 1679
  handful: 799
  handle: 1713
  hands: 929
  hannover: 3490
  happen: 1399
  happened: 1999
  harbor: 1500
  hard: 235
  hard-line: 1171
  harder: 3585
  harm: 2040
  harming: 2324
  harris: 1130
  harry: 1276
  harsh: 2839
  harshbarger: 268
  hartford: 1161
  harvard: 802
  has: 45
  haskel: 742
  haskins: 3093
  hastens: 2164
  haulers: 3001
  have: 35
  having: 684
  havoc: 2464
  hawks: 1219
  hazardous: 2181
  he: 22
  head: 240
  headed: 3133
  headlines: 2446
  headmaster: 3435
  headquarters: 3062
  heads: 3257
  headway: 3167
  health: 66
  healthcare: 3242
  healthy: 3383
  hear: 1782
  heard: 2315
  hearing: 1032
  hearings: 1266
  heart: 2744
  heated: 997
  heating: 2362
  heavily: 1720
  heavy: 3150
  heightened: 2134
  held: 1609
  hell: 890
  help: 516
  helped: 556
  helping: 2037
  henigin-casey: 2657
  henksen: 620
  hennessy: 63
  henning: 3407
  henry: 1135
  henson: 2368
  her: 59
  herbert: 811
  here: 1536
  heritage: 3011
  herman: 1448
  herself: 2039
  hewlett: 1418
  hie: 2959
  high: 170
  high-tech: 2718
  higher: 604
  highest: 504
  highly: 1790
  highway: 1259
  hike: 1323
  hikes: 2653
  hill: 296
  him: 407
  himself: 883
  hiring: 1493
  his: 28
  historic: 2847
  history: 2406
  hit: 1313
  hits: 989
  hold: 1822
  holding: 821
  holiday: 1008
  holly: 805
  holmes: 652
  holy: 2263
  home: 146
  homebuilders: 2998
  homeless: 3362
  homer: 1469
  homes: 2218
  homicide: 487
  homicides: 2388
  homophobic: 2995
  homosexual: 2239
  homosexuality: 2895
  hooks: 1077
  hope: 2543
  hopes: 1207
  hoping: 548
  hopkins: 2772
  hordes: 2777
  hospital: 159
  hospitals: 564
  hosted: 1940
  hour: 2044
  hours: 1815
  house: 321
  households: 2002
  housekeeper: 2206
  houses: 327
  housing: 600
  how: 311
  however: 932
  huge: 3640
  human: 687
  humiliating: 2448
  hundred: 51
  hungry: 3361
  hunters: 3496
  husband: 1406
  hyannis: 3502
  hype: 2984
  i: 1214
  i-v: 2249
  ice: 367
  idea: 183
  ideal: 2486
  ideas: 2580
  identify: 2590
  ideological: 1872
  idle: 1097
  ierna: 2031
  if: 34
  illegal: 621
  illicit: 3462
  illustrates: 2224
  im: 60
  image: 2186
  images: 754
  immediate: 730
  immediately: 590
  immense: 2266
  immigrant: 1773
  immigrants: 1535
  immigration: 2197
  immoral: 3044
  immunization: 2765
  immunizations: 3181
  impact: 1224
  implement: 3051
  implications: 2783
  import: 3503
  importance: 3441
  important: 390
  impose: 3149
  impossibility: 2289
  impossible: 1375
  improvements: 2990
  improves: 3428
  in: 7
  inaccurate: 1039
  inbound: 3112
  incarceration: 656
  incentive: 3148
  inception: 3519
  incidence: 2690
  include: 1299
  included: 1838
  including: 839
  income: 808
  incomes: 1803
  inconceivable: 1943
  inconvenient: 3126
  incorporated: 1879
  increase: 507
  increased: 1278
  increases: 2760
  increasing: 1480
  incumbent: 1837
  indeed: 956
  independent: 3542
  independents: 1612
  index: 1213
  indian: 1439
  indians: 1086
  indicated: 2974
  indicates: 3318
  indication: 3589
  indicted: 1527
  indictment: 1981
  indictments: 2537
  individual: 3459
  individuals: 2066
  inductees: 2184
  induction: 1983
  industrial: 1192
  industry: 423
  industry-wide: 1656
  inequitable: 3570
  infamous: 2951
  infected: 3371
  infiltration: 2331
  influence: 3580
  influx: 3277
  informal: 1899
  informational: 1980
  infraction: 1072
  infuriating: 2105
  inherit: 2276
  inherited: 1955
  initially: 530
  initiated: 3659
  initiative: 762
  initiatives: 3485
  injury: 2842
  inmate: 755
  inmates: 239
  inner: 1615
  inner-city: 2323
  ins: 3544
  insanity: 1673
  insensitive: 2782
  inside: 2794
  insider: 1586
  insiders: 1479
  insisted: 2787
  insists: 2481
  inspection: 2411
  inspections: 1127
  inspector: 2827
  inspectors: 2509
  instead: 950
  institute: 613
  institution: 1173
  institutionalize: 3184
  instructions: 2056
  insurance: 519
  insurer: 2306
  intact: 922
  integrated: 3616
  integrity: 2217
  intellectuals: 2407
  intends: 2163
  intensity: 3609
  interaction: 2775
  intercourse: 1057
  interest: 876
  interests: 2129
  intern: 2923
  internal: 2530
  international: 1443
  intersection: 3489
  interview: 3588
  interviewed: 2551
  interviews: 3516
  into: 156
  introduced: 2875
  introducing: 3221
  investigation: 1184
  involve: 629
  involved: 1322
  involves: 1966
  irene: 1073
  irs: 2055
  is: 10
  island: 1264
  islands: 3072
  issue: 238
  issued: 2351
  issues: 154
  it: 12
  italian: 2187
  items: 3308
  its: 88
  itself: 2795
  jack: 580
  jacobs: 1466
  jacoby: 3393
  jaguar: 2345
  jaialai: 2899
  jail: 64
  jails: 1597
  james: 1044
  jane: 3373
  january: 1208
  japanese: 2573
  jay: 509
  jeff: 1238
  jennifer: 3464
  jerry: 2807
  jersey: 1515
  jim: 1337
  jnc: 520
  joanne: 2449
  job: 353
  jobs: 2182
  joe: 1408
  john: 356
  johns: 2771
  johnson: 485
  johnston: 603
  joined: 3548
  joke: 2560
  jonathan: 1934
  jones: 3210
  jonie: 1903
  joseph: 462
  josephine: 2232
  josh: 2325
  joy: 1007
  judge: 959
  judges: 3474
  judgeships: 948
  judgment: 2597
  judicial: 245
  judiciary: 731
  julian: 2769
  julie: 3590
  july: 2047
  june: 1275
  junior: 1693
  junk: 854
  jury: 992
  just: 223
  justice: 139
  justices: 193
  kahn: 1154
  karen: 1253
  kassler: 313
  keep: 339
  keeping: 3473
  kelly: 1380
  ken: 1869
  kennedy: 2770
  kept: 3330
  kesler: 1091
  kevin: 2634
  key: 338
  kids: 712
  kiley: 1258
  kill: 1674
  killed: 970
  killer: 1413
  killing: 1769
  kills: 2526
  kilos: 3504
  kind: 961
  king: 231
  kingpin: 3134
  klaus: 1738
  knew: 1131
  knobs: 2832
  know: 426
  knowingly: 3098
  known: 2083
  knows: 1101
  krupnik: 995
  la: 1945
  label: 3540
  labor: 1329
  laboratories: 1270
  laboring: 3378
  lafave: 3528
  land: 692
  landfill: 3109
  landry: 2789
  language: 2593
  languages: 2036
  lani: 1163
  larcency: 2170
  larceny: 1558
  large: 1585
  largely: 2041
  largest: 1383
  larry: 3197
  las: 2665
  last: 56
  lasting: 3398
  late: 2459
  later: 820
  latest: 1310
  latex: 2122
  latin: 3178
  laughing: 3507
  launched: 2643
  laval: 792
  law: 43
  lawmakers: 1014
  lawmaking: 2601
  lawn: 2025
  laws: 1025
  lawsuit: 1771
  lawsuits: 3634
  lawyer: 666
  lawyers: 503
  lay: 2803
  layoffs: 1797
  laypeople: 745
  lead: 270
  leader: 671
  leaders: 365
  leadership: 1209
  league: 1638
  leanings: 3402
  leard: 2450
  learn: 1071
  learning: 1331
  least: 691
  leave: 2192
  leaving: 3597
  led: 741
  lee: 1164
  legacy: 3399
  legal: 409
  legalize: 2582
  legalized: 3434
  legislation: 686
  legislative: 351
  legislators: 1855
  legislature: 1801
  legislatures: 2200
  legitimate: 2195
  lemon: 1844
  lemons: 1919
  leocos: 868
  leonard: 2396
  less: 1285
  lessons: 2720
  let: 549
  level: 1548
  levels: 856
  levy: 547
  lewin: 1415
  lewis: 1129
  lewis-harris: 1819
  liaison: 2469
  libel: 1923
  liberal: 3401
  libertarians: 819
  library: 724
  license: 197
  lid: 2627
  life: 363
  lifted: 2933
  lighter: 2456
  lights: 769
  like: 79
  likely: 234
  likewise: 2950
  limited: 2542
  lincoln: 433
  lincolnite: 2520
  line: 1168
  links: 2353
  lion: 2020
  lips: 2297
  lipsey: 3396
  lisa: 1282
  list: 1263
  listen: 2594
  listening: 3486
  litmus: 699
  little: 759
  lives: 2892
  living: 2250
  lloyd: 2854
  lobbyist: 3182
  local: 342
  location: 2487
  lock: 2642
  loggerheads: 841
  london: 2019
  long: 306
  longer: 1726
  longtime: 2032
  look: 1190
  looks: 581
  los: 2547
  lose: 325
  losing: 445
  loss: 2554
  lost: 352
  lot: 2870
  lottery: 2904
  louis: 1785
  love: 2462
  loved: 2516
  loves: 2605
  low: 1694
  lowell: 1719
  lower: 1786
  lowest: 2883
  luckier: 1405
  lumps: 3015
  lure: 3572
  lynch: 1458
  lynn: 618
  ma: 1744
  machine: 550
  machines: 1559
  macintax: 1895
  macintosh: 1892
  mactenel: 2468
  made: 185
  madeleine: 2480
  maffy: 896
  mafia: 3348
  magazine: 848
  magna: 2435
  mail: 855
  main: 3546
  mainly: 1670
  maintain: 1672
  maintains: 1950
  major: 1232
  make: 182
  maker: 3036
  makers: 1805
  makes: 381
  making: 506
  male: 554
  males: 2316
  man: 905
  management: 1123
  managers: 2610
  mandatory: 479
  manufactured: 2024
  manufacturing: 1809
  many: 108
  march: 534
  marched: 3529
  margaret: 661
  margarets: 623
  margin: 1880
  margins: 3386
  margo: 54
  marian: 3557
  marijuana: 1933
  mark: 2815
  market: 596
  marketing: 1503
  marketplace: 2614
  married: 632
  marshall: 441
  mary: 307
  mask: 3513
  mass: 3483
  massachusetts: 27
  massacre: 3342
  massive: 597
  material: 1682
  materials: 2102
  mathew: 3350
  matriarch: 2752
  mattapan: 1754
  matter: 988
  maturing: 3432
  maurri: 1681
  may: 70
  maynard: 1870
  mayor: 294
  mccormick: 2598
  mcdonald: 1475
  mcdonnough: 1852
  mcgovern: 2415
  mean: 539
  means: 867
  meanwhile: 916
  measles: 2133
  measure: 492
  measures: 1701
  meca: 3643
  meddling: 2012
  medford: 1984
  medhyin: 2355
  media: 1306
  medical: 1787
  medically: 829
  medicare: 1697
  meek: 2733
  meet: 1581
  meeting: 1121
  meetings: 851
  mega-merger: 3549
  melnicove: 55
  melt: 3029
  member: 203
  members: 1020
  membership: 2801
  memorial: 3530
  memories: 3329
  men: 676
  mentality: 2865
  mercedes: 2346
  merely: 3107
  merits: 2447
  merle: 2403
  merrill: 1457
  merrill-lynch: 2080
  mess: 2227
  message: 559
  met: 2991
  metco: 670
  methamphetamine: 2280
  methods: 2840
  metro: 3487
  meyere: 2460
  michael: 246
  mickey: 3395
  middle: 1011
  middlesex: 2419
  midnight: 2046
  might: 994
  mild: 2734
  mile: 1460
  miles: 2043
  mill: 2021
  million: 100
  millions: 3656
  milltown: 3426
  milt: 2550
  milwaukee: 2797
  minded: 2478
  minicomputer: 1167
  minors: 1052
  misconduct: 1913
  misplaced: 2836
  mission: 1303
  missionary: 2009
  mister: 1740
  mit: 926
  mob: 2332
  model: 1959
  modeling: 2101
  models: 3104
  moderateaj: 3212
  modernize: 3024
  moments: 2457
  momentum: 2716
  monday: 1817
  money: 138
  monitor: 2451
  month: 202
  months: 334
  montreal: 3577
  moore: 1162
  mora: 2656
  moral: 2138
  morally: 1453
  more: 40
  morgan: 1265
  morning: 1063
  moses: 2143
  most: 86
  mostly: 1706
  mother: 555
  mother-to-be: 1404
  motor: 1199
  motorists: 2304
  mount: 1447
  move: 578
  moved: 2886
  movement: 617
  moving: 3082
  mrs: 1956
  much: 153
  muffled: 3511
  mulligan: 1568
  mullins: 1283
  multibillion: 3368
  multiply: 791
  municipal: 2144
  murder: 951
  muscle: 1749
  mushroomed: 3661
  must: 208
  muster: 1305
  my: 1532
  n: 1774
  name: 781
  named: 267
  nancy: 2528
  nannies: 1445
  nanny: 1150
  narcotics: 2215
  nation: 908
  nations: 2906
  nationwide: 3282
  native: 542
  natural: 3010
  navajo: 2684
  near: 862
  nearby: 1463
  nearly: 402
  necessarily: 2166
  necessitate: 3484
  necessities: 3046
  neck: 2173
  need: 1386
  needed: 495
  needles: 2248
  needs: 683
  needy: 1953
  negotiate: 990
  negotiations: 2844
  neighborhood: 1688
  neither: 2088
  nets: 1516
  network: 2555
  neutral: 2262
  never: 1290
  new: 49
  newcomers: 2909
  newer: 3223
  newest: 1485
  news: 1274
  newspapers: 1741
  newton: 3422
  next: 126
  nhl: 689
  nicholas: 3252
  nick: 1467
  nicks: 1968
  night: 532
  nights: 2667
  nine: 384
  nineteen: 99
  ninety: 266
  ninety-five: 1551
  ninety-nine: 1451
  ninety-three: 1632
  'no': 94
  noisy: 2361
  nominating: 744
  nominees: 324
  non-intoxicating: 3141
  non-toxic: 3108
  none: 1250
  nor: 2929
  norfolk: 3021
  norman: 975
  northeastern: 977
  northfield: 1446
  norton: 3215
  not: 30
  nothing: 1048
  notice: 3300
  noticed: 2686
  november: 2838
  now: 47
  nuclear: 2284
  number: 1036
  numbers: 1760
  numerous: 1775
  nutrition: 2766
  object: 674
  objects: 3034
  observe: 3220
  observer: 2033
  observers: 2256
  obsolete: 2382
  obtain: 1496
  occupational: 2670
  occur: 1948
  october: 1434
  of: 4
  'off': 163
  off-the-shelf: 2241
  offender: 836
  offenders: 357
  offense: 910
  offer: 1420
  offered: 502
  offering: 2492
  offers: 2053
  office: 275
  officer: 739
  offices: 1542
  official: 2330
  officials: 74
  offspring: 2090
  offtrack: 2901
  often: 480
  oh: 1550
  ok: 2710
  old: 150
  older: 2791
  oliver: 650
  olson: 927
  'on': 14
  once: 329
  one: 23
  one-fifth: 3458
  oneil: 1575
  ongoing: 1907
  onlookers: 3478
  only: 67
  onto: 1736
  open: 1488
  opened: 2416
  operate: 2065
  operated: 2228
  operating: 1799
  operation: 1109
  opinions: 815
  opponents: 428
  opportunity: 3219
  opposed: 1854
  opposes: 728
  opposition: 1764
  option: 1351
  options: 2607
  or: 68
  orchestrated: 2052
  organization: 1534
  organized: 1864
  organizers: 3532
  oriented: 2980
  other: 72
  others: 247
  ought: 2060
  our: 3587
  out: 75
  outliers: 2687
  outlook: 2017
  outnumbered: 2312
  outrage: 2512
  outreach: 1989
  outs: 3545
  outside: 809
  outsider: 1236
  over: 207
  overall: 2344
  overcome: 982
  overcrowding: 3243
  overhauled: 2303
  overnight: 3316
  overrides: 2947
  overseas: 3016
  overseeing: 2160
  overstate: 3625
  overt: 2956
  overwhelmed: 3284
  owed: 2876
  owen: 3164
  own: 513
  owner: 1875
  owners: 1522
  pace: 2098
  pacific: 3482
  package: 2570
  packard: 1419
  pact: 1472
  paid: 1169
  pain: 1212
  painstakingly: 3559
  pair: 3303
  palacios: 1113
  panel: 1595
  paper: 1995
  paranoia: 1908
  parental: 716
  parenthood: 795
  parents: 642
  park: 1085
  parked: 2654
  parlors: 2903
  parole: 704
  part: 230
  partial: 2126
  participation: 1669
  participatory: 2177
  particular: 451
  parties: 2500
  partnership: 2659
  party: 675
  pass: 427
  passed: 1144
  passes: 2805
  past: 690
  patero: 3452
  patients: 3244
  patriarca: 968
  paul: 490
  pawn: 2111
  pay: 440
  payers: 1737
  paying: 1530
  peace: 3258
  pedestrian: 2849
  pedusca: 1117
  peer: 2152
  pellets: 3106
  penalties: 1963
  people: 61
  pequots: 1772
  per: 129
  percent: 131
  percentage: 2145
  performance: 2336
  perhaps: 476
  period: 2885
  permanent: 3646
  permission: 717
  permit: 1136
  permitting: 3068
  person: 486
  personal: 1580
  petition: 648
  petitions: 1547
  phantom: 772
  phillip: 2648
  phillips: 1297
  philosophy: 3468
  phoenix: 1357
  phone: 220
  phones: 921
  physical: 1589
  physicians: 2453
  physiological: 1038
  picked: 3654
  piece: 1942
  pieces: 2156
  pills: 637
  pilot: 1010
  pink: 2533
  pistol-whipped: 3623
  pit: 3310
  pity: 2918
  place: 217
  plague: 3414
  plan: 300
  planned: 794
  planning: 282
  plans: 1338
  plant: 593
  plants: 1344
  plastic: 736
  plate: 3144
  platform: 3506
  plato: 1400
  play: 1770
  play-off: 1518
  play-offs: 1059
  player: 3077
  playing: 1126
  plaza: 3114
  pleading: 3522
  pleased: 2623
  pleasing: 2681
  plebiscite: 3653
  pledged: 1350
  plenty: 1510
  plotting: 979
  plow: 1260
  plugging: 750
  plugs: 914
  plus: 2113
  plymouth: 3075
  point: 422
  points: 430
  poison: 1757
  poisoning: 1755
  pole: 2655
  police: 174
  policies: 1095
  policy: 283
  political: 196
  politicing: 1642
  politics: 2586
  poll: 453
  pollster: 2806
  pollution: 3497
  pool: 3166
  pools: 2231
  poor: 1257
  popular: 2639
  population: 901
  portable: 3271
  portends: 2357
  portion: 2286
  position: 1440
  positions: 1766
  possibility: 2338
  possible: 645
  postscript: 1891
  potent: 2279
  potential: 3138
  potholed: 2954
  potholes: 3411
  pouring: 3296
  poverty: 3008
  powell: 1851
  power: 594
  powerful: 3630
  pragmatism: 2074
  precipitous: 2117
  predates: 2700
  predecessor: 3043
  predict: 1083
  predictions: 2662
  predicts: 1230
  preferring: 2781
  pregnancies: 636
  pregnancy: 2850
  pregnant: 285
  premeditated: 1951
  prenatal: 2141
  preoccupied: 2445
  prep: 973
  preparation: 1894
  preparing: 2713
  present: 1296
  presentaj: 1814
  president: 209
  presidential: 2856
  pressed: 2569
  pressure: 1481
  prevail: 2725
  prevails: 2061
  preventable: 2130
  preventing: 2124
  prevention: 359
  previously: 1747
  price: 1561
  price-fixing: 1916
  prides: 2214
  primarily: 2698
  primary: 1647
  prime: 1578
  priorities: 2410
  priscilla: 1658
  prison: 474
  prisoner: 340
  prisoners: 701
  prisons: 1034
  privacy: 3311
  pro-choice: 1858
  pro-democracy: 1128
  pro-environment: 1643
  pro-life: 3574
  probably: 3445
  probation: 738
  probe: 2354
  problem: 387
  problems: 254
  process: 865
  produce: 2678
  produced: 1442
  producer: 2219
  producers: 1936
  product: 2504
  production: 3189
  products: 1486
  profess: 2461
  professor: 574
  professors: 2236
  profit: 1110
  profitable: 1384
  profits: 1042
  program: 158
  programs: 611
  prohibition: 1824
  project: 450
  projected: 2377
  projects: 3173
  prolonged: 2086
  prominent: 3128
  promise: 383
  promised: 3657
  promotes: 1915
  prompted: 2817
  property: 1662
  proposal: 303
  proposals: 3052
  proposed: 682
  proposition: 1700
  propositions: 3660
  proprietary: 2620
  prosecute: 3469
  prosecuted: 1465
  prosecuting: 1611
  prosecution: 1949
  prostitute: 1540
  protect: 3117
  protected: 3229
  protecting: 1653
  protection: 803
  protest: 707
  protesters: 2401
  protesting: 2389
  protests: 3339
  prothro-stith: 227
  prothrow-stith: 714
  proudly: 3094
  prove: 2498
  provide: 1311
  provided: 1635
  providence: 1376
  provides: 1644
  providing: 1873
  provisions: 3090
  public: 71
  public-private: 2658
  publicity: 2243
  publicize: 2327
  publicly: 2577
  published: 2735
  pung: 2319
  punished: 782
  pupil: 3476
  purcell: 1591
  pursuing: 2085
  push: 640
  push-ups: 2314
  put: 228
  puts: 1525
  putting: 817
  qualified: 1461
  qualify: 2317
  quality: 1327
  quarter: 540
  question: 488
  questioned: 3541
  questions: 1901
  quickening: 2099
  quicker: 2907
  quiet: 2310
  quitter: 3078
  quote: 1476
  race: 917
  racial: 1372
  racing: 2898
  racism: 1394
  radical: 2721
  raise: 565
  raised: 1783
  raises: 3327
  raising: 3154
  rallied: 1429
  ralph: 1132
  ran: 2539
  randolph: 3408
  random: 2517
  randomly: 693
  range: 643
  rank: 2688
  ranks: 653
  raphael: 2671
  rapid: 2821
  rapidly: 1543
  rare: 1346
  rask: 2505
  rate: 1318
  rated: 606
  rates: 2915
  rather: 698
  ratification: 2943
  rating: 2119
  ravaged: 3495
  ray: 966
  raymond: 1287
  razor: 1695
  re-arrange: 2409
  re-enrolled: 3440
  re-evaluate: 3292
  re-licensure: 1398
  reach: 3048
  reached: 1396
  reaches: 845
  reaching: 2814
  reactions: 2515
  reactive: 2979
  reactor: 2374
  read: 1598
  reading: 3286
  reagan: 2257
  real: 936
  realized: 1836
  realizes: 2433
  reason: 1104
  reasons: 2196
  recall: 2828
  recalling: 2557
  receive: 575
  received: 602
  receives: 2112
  recent: 305
  recently: 347
  recession: 1868
  recognize: 3332
  recommends: 1944
  reconsider: 2246
  record: 638
  recording: 2360
  records: 2831
  recruit: 2556
  recycling: 3171
  red: 295
  reduced: 1889
  reducing: 3262
  referral: 1917
  referred: 3157
  refers: 774
  reflect: 3400
  reform: 449
  reformers: 2793
  refugee: 2861
  refuse: 2483
  refused: 1994
  refuses: 1881
  reganburg: 2993
  regents: 2652
  region: 2013
  register: 1002
  registered: 2342
  registers: 1549
  regrets: 2265
  regulations: 1725
  regulatory: 3170
  rehash: 2082
  reign: 3056
  related: 1714
  relationship: 2178
  relatively: 3012
  release: 825
  released: 337
  reliable: 1247
  relied: 3225
  relief: 952
  relies: 1027
  religion: 1391
  religious: 330
  relinquished: 3086
  rely: 3260
  remain: 1573
  remainder: 668
  remained: 1826
  remains: 2272
  remark: 1407
  remarks: 1721
  remedy: 2638
  reminding: 850
  remove: 2578
  removed: 438
  renovate: 2384
  rental: 2925
  reorganization: 2161
  repair: 2305
  repeal: 398
  repeat: 807
  repeatedly: 1361
  replace: 2381
  report: 760
  reported: 1138
  reportedly: 2335
  reporter: 3492
  reporters: 3477
  reports: 161
  reprehensible: 2016
  represent: 1523
  representative: 544
  representatives: 1228
  represented: 2708
  represents: 1379
  repression: 3536
  republican: 377
  republicans: 2800
  reputation: 1729
  requests: 3066
  require: 1013
  required: 501
  requires: 1830
  requiring: 1646
  rescue: 3575
  research: 391
  reservation: 1242
  reserves: 2369
  reshuffling: 2259
  residency: 1565
  resident: 2452
  residents: 912
  residual: 2277
  resign: 2087
  resigned: 1366
  resist: 3573
  resources: 1058
  respected: 816
  respecting: 2252
  responded: 2204
  response: 1763
  responsible: 1860
  rest: 1016
  restaurants: 3448
  resting: 2211
  restore: 787
  results: 665
  resume: 1840
  resurface: 2948
  retailer: 1441
  retailers: 2768
  retirement: 846
  retrained: 2392
  retreat: 681
  return: 887
  returned: 756
  returning: 2922
  returns: 1319
  revenue: 1015
  revenues: 3047
  review: 1776
  revolution: 3380
  revolutionary: 2962
  rhode: 2749
  rice: 1302
  richard: 2682
  riches: 3518
  rick: 3493
  rid: 3007
  rifkin: 933
  rifle: 3628
  right: 253
  rights: 272
  ringe: 3177
  rinus: 1935
  ripe: 2660
  rippling: 3598
  rising: 2730
  risk: 993
  river: 1629
  road: 280
  roads: 251
  roadway: 2955
  robert: 3537
  rockport: 837
  role: 3103
  roll: 1758
  roofo: 3538
  room: 1293
  root: 1993
  roots: 971
  rosenberg: 2755
  rosenblatt: 371
  roulette: 2668
  round: 726
  route: 752
  routinely: 3070
  rover: 2010
  roxbury: 1194
  ruined: 3132
  rule: 784
  ruled: 1389
  ruling: 2848
  rumors: 2661
  run: 175
  running: 1056
  ruth: 869
  ruts: 3413
  sabers: 1017
  sacred: 2574
  sad: 3555
  safe: 173
  safely: 2758
  safety: 461
  sager: 1828
  said: 171
  saint: 256
  sake: 1471
  salary: 3147
  sale: 3190
  sales: 508
  same: 511
  san: 2385
  sanctum: 2333
  sanitarian: 3649
  sanitarians: 1592
  sanitation: 2824
  sargent: 813
  save: 1664
  saved: 1483
  savoy: 2952
  sax: 3626
  saxophone: 3037
  say: 31
  saying: 354
  says: 11
  scanners: 3272
  scarred: 3410
  scheduled: 3621
  scholarship: 647
  scholarships: 2644
  school: 52
  school-based: 332
  schools: 58
  science: 797
  scientists: 2928
  scoffield: 1416
  scondras: 1509
  scope: 3641
  score: 2625
  scores: 2394
  scott: 1641
  screen: 2871
  screening: 746
  screwdriver: 1807
  se: 144
  seabrook: 930
  search: 2311
  season: 1009
  seasoned: 3162
  seat: 355
  second: 199
  secondary: 2473
  secrecy: 2935
  secretary: 906
  secretly: 1982
  section: 1134
  secure: 3280
  security: 2615
  see: 496
  seek: 1718
  seeking: 866
  seeks: 2420
  seem: 1186
  seems: 1796
  seizures: 2738
  seldom: 793
  select: 663
  selected: 2165
  selester: 923
  sell: 2563
  selling: 673
  senate: 1145
  senator: 1716
  senators: 3366
  send: 1455
  senior: 543
  sense: 2518
  sensible: 655
  sensor: 1593
  sent: 1910
  sentence: 669
  sentences: 702
  sentiment: 3365
  separates: 3019
  september: 3281
  septic: 3449
  series: 873
  seriousness: 2651
  serves: 1884
  service: 319
  services: 379
  serving: 3136
  session: 1335
  set: 120
  setting: 3060
  settled: 2994
  seven: 439
  seventeen: 382
  seventy: 117
  seventy-five: 2234
  seventy-one: 3096
  seventy-six: 2926
  seventy-two: 1579
  several: 226
  severe: 833
  sewage: 3446
  sex: 244
  sexual: 414
  sexually: 633
  seymour: 2000
  shakeout: 3430
  shame: 1262
  shannon: 388
  share: 962
  shared: 3517
  sharp: 2329
  shave: 2293
  she: 38
  shed: 1454
  sheridan: 2683
  sheriff: 1804
  sheriffs: 1596
  shie: 2960
  shift: 1474
  shivering: 2624
  shoot-out: 2108
  shooting: 1149
  shootings: 2588
  shop: 3158
  shops: 1378
  shore: 3074
  short: 1324
  shortages: 2378
  shortchanges: 2062
  shortfall: 3152
  shortly: 2051
  shorum: 2373
  shot: 2079
  shots: 3622
  should: 168
  show: 458
  showed: 1489
  shown: 1606
  shows: 874
  shroud: 2934
  shun: 770
  side: 500
  sides: 2595
  sierra: 1200
  sight: 3120
  sign: 1659
  signatures: 885
  signed: 1605
  signs: 1991
  sil: 3153
  silber: 176
  silence: 3204
  silent: 2965
  similar: 1012
  simmons: 1728
  simple: 3444
  simplistic: 2282
  simply: 415
  since: 167
  sincerely: 2431
  single: 2348
  sinister: 709
  sink: 2568
  site: 2587
  sites: 1613
  situation: 570
  situations: 705
  six: 302
  sixteen: 711
  sixty: 1030
  sjc: 261
  skill: 2888
  skills: 3050
  slips: 2534
  slogan: 3203
  slow: 3367
  slowdown: 3455
  slowed: 2872
  slower: 2242
  slugfest: 3558
  sluggish: 2120
  small: 571
  smaller: 1041
  smithsonian: 796
  smokable: 2278
  smoke: 1932
  so: 191
  so-called: 1114
  sober: 768
  social: 955
  society: 607
  soft: 1363
  sold: 2493
  solution: 432
  solutions: 2283
  some: 82
  someone: 200
  sometime: 2135
  sometimes: 1602
  son: 557
  soon: 1147
  sooner: 1019
  sorcee: 1152
  soul: 2190
  sounds: 2288
  sources: 2014
  south: 3073
  southbound: 3526
  southwest: 2633
  sox: 533
  space: 984
  spared: 3124
  speak: 1191
  speaking: 2035
  special: 396
  specialist: 2070
  specializes: 1377
  species: 456
  specific: 1358
  speculation: 1450
  speed: 2281
  speeding: 3447
  speedy: 2437
  spend: 3475
  spending: 1890
  spent: 902
  sperm: 2089
  spermicide: 2123
  spirited: 3237
  spit: 2363
  spokesman: 1320
  spokesperson: 2479
  spokeswoman: 1202
  sponsor: 1317
  sponsored: 525
  sponsors: 1692
  sports: 3291
  spread: 567
  spring: 871
  springfield: 149
  spurred: 3194
  square: 3341
  squeeze: 3403
  squeezing: 3385
  stabbed: 2743
  stacker: 3145
  staff: 974
  staggering: 3335
  stake: 2869
  stakes: 2893
  stance: 2072
  stand: 2813
  standard: 1610
  standards: 2724
  stands: 3183
  stanley: 2754
  start: 1102
  start-up: 3389
  started: 2076
  state: 18
  staters: 1883
  states: 608
  statewide: 1780
  station: 3065
  statistics: 3334
  status: 1237
  stay: 1339
  stayed: 3533
  stealing: 1160
  stemming: 3155
  step: 436
  steps: 3023
  sterile: 2247
  sticks: 625
  stiffer: 1962
  still: 364
  stillborn: 3357
  stint: 2812
  stirred: 996
  stock: 1180
  stokes: 1795
  stomping: 2366
  stopped: 2779
  store: 3127
  stories: 2209
  storm: 2058
  story: 2596
  stranglehold: 2585
  strategies: 2630
  stream: 3547
  street: 644
  streets: 3276
  strengthen: 3005
  stretches: 3420
  stripped: 1289
  strong: 2544
  strongly: 727
  struck: 2767
  structure: 1636
  struggling: 2645
  stuart: 471
  student: 378
  students: 73
  studied: 2773
  studies: 1660
  study: 1256
  studying: 2237
  style: 2258
  subjectaj: 2157
  subscriptions: 849
  subsequent: 1385
  suburbs: 1859
  succeeding: 3159
  success: 615
  successes: 3313
  successful: 777
  successor: 411
  such: 148
  suckered: 2778
  suddenly: 3315
  suffered: 3603
  suffering: 3226
  suffers: 1906
  suffolk: 1021
  suggest: 2810
  suggested: 1927
  suggesting: 3601
  suggests: 2491
  suicide: 721
  suit: 1115
  sullivan: 1712
  summer: 1506
  summit: 1897
  sumner: 3488
  sunday: 2941
  sununu: 1153
  supercomputing: 2095
  superintendent: 111
  superior: 958
  supervision: 654
  supplemental: 3499
  support: 273
  supporters: 710
  supporting: 1334
  supports: 1657
  supreme: 98
  sure: 3566
  surface: 678
  surprise: 2748
