!!python/tuple
- '>brth': 1336
  PAD: 0
  UNK: 1
  a: 5
  aaron: 1764
  abilities: 832
  ability: 3636
  able: 3642
  abortion: 1125
  about: 52
  above: 821
  abraham: 2421
  abrams: 1111
  abroad: 2500
  absurd: 2658
  academics: 1998
  academy: 1802
  access: 279
  accessible: 2956
  accident: 1217
  accommodate: 2526
  according: 106
  accredited: 3426
  accurate: 692
  accused: 1778
  acknowledges: 3125
  acne: 2561
  acp: 2553
  acquisition: 2992
  across: 758
  act: 130
  action: 1267
  active: 653
  actively: 1257
  activism: 2139
  activist: 940
  activists: 3489
  activities: 2692
  activity: 949
  actual: 2405
  actually: 509
  ad: 3663
  add: 1038
  added: 2497
  addicts: 3512
  addition: 2628
  additional: 2396
  addresses: 2261
  administration: 497
  administrative: 831
  administrators: 1585
  admirers: 1231
  admission: 1979
  admits: 731
  admitted: 3315
  admittedly: 3354
  adolescent: 345
  adorned: 2716
  ads: 3077
  adults: 907
  advanced: 1982
  advises: 2780
  advisor: 1747
  advocacy: 2782
  advocate: 2188
  advocates: 356
  aesthetically: 3306
  aesthetics: 3291
  affair: 3203
  affairs: 578
  affect: 1507
  affidavit: 2784
  affliction: 1955
  afford: 2218
  affordable: 2202
  afraid: 1602
  after: 154
  afternoon: 1053
  again: 428
  against: 139
  age: 477
  agency: 2115
  agenda: 1085
  agents: 2364
  ages: 2143
  aggressive: 2054
  aging: 1951
  ago: 257
  agree: 3046
  agreed: 1211
  agreement: 1866
  agrees: 286
  ahead: 1675
  aid: 1355
  aided: 2327
  aids: 214
  akin: 3152
  alan: 3348
  alarm: 807
  alarming: 577
  albeit: 3080
  albert: 1780
  alcohol: 630
  aldridge: 1896
  alex: 2508
  alfa: 1632
  alice: 2831
  aliens: 984
  aligned: 1870
  alisa: 2552
  alive: 2339
  all: 114
  all-out: 3095
  allan: 2077
  allay: 3234
  allegations: 1937
  alleged: 858
  allegedly: 3281
  alleges: 3609
  alliance: 2277
  allotment: 2395
  allow: 422
  allowed: 1581
  allows: 745
  alone: 1115
  along: 318
  alonso: 2088
  already: 88
  also: 75
  altering: 1806
  alternative: 191
  alternatives: 2901
  although: 385
  altman: 1288
  alumni: 3365
  always: 609
  ambivalent: 2671
  amendment: 3632
  america: 967
  american: 373
  americanize: 3299
  americans: 1164
  among: 297
  amount: 1286
  amounts: 2988
  an: 42
  analysts: 2591
  ancillary: 2928
  and: 6
  anderson: 1396
  andover: 2843
  andrew: 1124
  andy: 348
  anecdotal: 2083
  angeles: 3562
  anger: 2336
  angered: 3412
  animal: 2852
  anne: 3358
  anniversary: 2012
  announce: 3064
  announced: 797
  announcement: 3282
  annual: 1467
  annually: 3574
  another: 121
  answers: 1324
  anti-clt: 2019
  anti-crack: 3446
  anti-seabrook: 3442
  anti-tax: 2005
  anti-tracking: 1913
  any: 532
  anyone: 1209
  anything: 2489
  anyway: 1059
  apart: 3592
  apartment: 1441
  apollo: 3205
  apparently: 987
  appeal: 1721
  appear: 2352
  appeared: 1773
  applauded: 3260
  applauds: 854
  applecart: 3476
  applicants: 792
  application: 872
  applications: 2129
  apply: 1717
  appointed: 657
  appointee: 394
  appointees: 603
  appointment: 376
  appointments: 1146
  appraisal: 2737
  appreciates: 2021
  approach: 2568
  appropriate: 3484
  appropriateaj: 2612
  approval: 540
  approve: 3403
  approved: 1636
  approximately: 753
  april: 508
  arbella: 2720
  are: 13
  area: 663
  areas: 1318
  argue: 1702
  argued: 1482
  arguing: 3454
  argument: 1572
  arises: 3264
  arms: 3204
  army: 3342
  around: 306
  arouse: 2906
  arraignment: 839
  arrest: 1339
  arrested: 409
  art: 1491
  artery: 1437
  article: 1829
  artist: 3122
  as: 23
  asbestos: 665
  ash: 129
  ashburnham: 3666
  aside: 2149
  asked: 714
  asking: 2451
  asphalt: 2238
  assault: 2120
  assist: 3458
  assistance: 1188
  assistant: 1438
  associate: 648
  associateaj: 667
  associated: 1092
  association: 175
  associations: 1108
  assuming: 2400
  astrologer: 3119
  asylum: 1420
  at: 19
  atlanta: 1068
  attached: 814
  attempts: 3529
  attend: 2867
  attention: 598
  attitudes: 1661
  attorney: 101
  attorneys: 522
  attracting: 1969
  attraction: 2614
  august: 1078
  author: 1073
  authority: 2172
  auto: 572
  automaker: 3496
  automatically: 789
  autonomy: 1928
  availability: 370
  available: 390
  average: 1139
  avert: 3068
  avoided: 527
  awards: 3486
  aware: 2259
  awareness: 1328
  away: 271
  azt: 2874
  b: 3251
  baby: 2550
  bachelor: 3546
  back: 592
  backed: 2178
  backfired: 2089
  background: 2470
  backing: 1814
  backs: 2182
  bad: 442
  bagged: 3218
  bail: 2767
  bail-out: 2464
  balance: 1455
  ballaga: 363
  ballooning: 2924
  ballot: 541
  ballots: 1414
  ban: 2565
  bandaid: 739
  bang: 3533
  bank: 734
  bankrupt: 3085
  banning: 2857
  bar: 278
  barbara: 2925
  bare: 3007
  barriers: 567
  barron: 3483
  base: 2544
  baseball: 1978
  based: 142
  basic: 1843
  bathroom: 1904
  battle: 2370
  battles: 2279
  bay: 1140
  baystaters: 2685
  bch: 3060
  be: 15
  beacon: 1083
  beard: 1156
  beat: 3252
  beaten: 3404
  beaver: 790
  beavers: 3493
  became: 454
  because: 84
  become: 160
  becomes: 1684
  bedford: 2109
  beefed: 3124
  been: 99
  beepers: 3221
  beer: 1618
  before: 107
  began: 285
  begged: 2727
  begin: 1373
  beginning: 1256
  behalf: 1316
  behavioral: 1061
  beijing: 3172
  being: 560
  beliefs: 2152
  believe: 786
  believes: 880
  bellotti: 1189
  belong: 2420
  belt: 495
  bench: 523
  benefactor: 3197
  beneficiary: 3148
  benefits: 2092
  bennington: 2742
  bequeathing: 2311
  bequest: 3225
  berkshires: 3191
  bernard: 3464
  best: 538
  better: 1148
  betty: 2278
  between: 395
  beulah: 2862
  beyond: 627
  bianco: 2631
  biased: 2031
  bid: 2774
  big: 407
  bill: 455
  billion: 2931
  bills: 2028
  biologists: 2851
  biology: 3439
  birth: 105
  black: 838
  blame: 917
  blamed: 1611
  blames: 3142
  blasted: 2150
  blitz: 2589
  blockades: 2431
  blood: 252
  blown: 1868
  blueprint: 3040
  blues: 2652
  board: 929
  boarding: 1748
  boards: 1307
  boddicker: 3216
  body: 476
  boggs: 2688
  bolt: 2260
  bond: 2991
  bonds: 1397
  bone-jarring: 1887
  bones: 3008
  book: 3020
  books: 748
  boom: 3424
  boost: 3128
  borrowing: 2619
  boscan: 3623
  boss: 1043
  boston: 32
  both: 268
  bottomed: 2289
  bound: 724
  bowers: 349
  box: 3075
  boxborough: 2222
  braintree: 1945
  branch: 1677
  branches: 1994
  braudy: 1558
  breaking: 1838
  breath: 410
  breathalizer: 388
  breathalizers: 423
  bresnick: 3329
  bridge: 2176
  brief: 2983
  brigham: 1357
  brightest: 1544
  brightly: 2304
  brilliant: 2474
  bring: 1365
  broker: 2796
  brookline: 3273
  brother: 561
  bruce: 1715
  bruins: 472
  bu: 879
  buck: 3534
  bucktoothed: 2840
  budget: 212
  budgets: 1490
  buffalo: 737
  build: 1700
  building: 1035
  builds: 3199
  built: 829
  bule: 2531
  bulk: 3149
  bungling: 3401
  burden: 2731
  burned: 3292
  burning: 2303
  bush: 938
  business: 845
  businesses: 1351
  businessman: 3144
  but: 16
  button: 2710
  buttons: 2514
  buy: 1242
  buying: 3595
  by: 20
  bypass: 3530
  c: 2723
  ca: 760
  cadet: 1525
  caffrey: 1429
  california: 2578
  call: 636
  called: 515
  calling: 386
  calls: 159
  calmer: 2548
  cambridge: 1009
  cambridge-based: 2714
  came: 326
  campaign: 352
  campaigning: 2911
  camps: 2823
  can: 93
  canadians: 2072
  cancer: 1300
  candidacy: 3435
  candidate: 1241
  candidates: 1287
  cap: 2933
  cape: 1752
  capital: 1784
  capitalizing: 2330
  captain: 3386
  car: 1308
  cardinal: 1774
  care: 176
  career: 715
  carl: 1356
  carlos: 3551
  carmen: 2530
  carol: 1105
  caroline: 2836
  cars: 1469
  carta: 2825
  cartel: 3030
  case: 149
  cases: 568
  cash: 1864
  casino: 1703
  cataracts: 2819
  cathedral: 1239
  catherine: 1648
  cause: 2290
  caused: 1280
  causing: 1680
  cautioned: 2749
  celebrate: 3173
  celtics: 564
  celts: 1974
  cent: 3504
  center: 677
  centered: 3055
  central: 959
  cents: 1229
  ceremonies: 2600
  certain: 1230
  certified: 2700
  chair: 3338
  chairman: 3603
  chairs: 791
  challenge: 1151
  challenged: 1685
  challenging: 2142
  chamber: 3416
  champion: 2200
  championed: 2171
  chance: 1152
  chancellor: 2491
  change: 362
  changed: 1516
  changes: 2050
  changing: 2758
  chants: 3255
  chapman: 2594
  chapter: 1698
  chapters: 2499
  charge: 686
  charged: 450
  charges: 254
  charitable: 3648
  charles: 1008
  charter: 2116
  chau: 1598
  cheap: 2892
  cheaper: 1465
  check: 670
  checks: 660
  cherokee: 3009
  chicago: 2907
  chief: 110
  child: 329
  child-care: 3549
  children: 316
  china: 399
  chinese: 302
  chip: 344
  chism: 1755
  choafe: 1582
  choice: 371
  choose: 544
  chou: 3268
  christianize: 3298
  christmas: 3470
  chung: 2663
  church: 1822
  cider: 2433
  cites: 2042
  cities: 1628
  citizens: 1296
  city: 170
  civic: 3094
  civil: 234
  claim: 793
  claims: 499
  clarify: 2210
  clasp: 3596
  class: 711
  classes: 658
  classmates: 1777
  classroom: 1694
  classrooms: 1192
  clause: 131
  clear: 1072
  clerk: 933
  cleveland: 1063
  client: 2818
  climbed: 2648
  clinic: 1471
  clinics: 98
  close: 1713
  closed: 1805
  closet: 1227
  closing: 3103
  cloth: 1848
  clouds: 1956
  clt: 1010
  club: 1292
  clubs: 2573
  co-founder: 3367
  co-workers: 2743
  coalition: 2783
  cocaine: 2033
  cod: 1753
  codicil: 1563
  coed: 1508
  coeducation: 2341
  coffee: 1392
  coffers: 3650
  coined: 2215
  coldest: 2132
  collaborative: 1177
  colleague: 2664
  colleagues: 826
  collecting: 2945
  college: 343
  colleges: 2493
  color: 2654
  colored: 2233
  combat: 3535
  come: 396
  comes: 1039
  comfort: 973
  comforting: 2046
  coming: 1857
  comment: 1359
  commentator: 3433
  commentators: 3528
  commenting: 2656
  commerce: 3417
  commercially: 1916
  commission: 1194
  commissioner: 770
  commissions: 2837
  commit: 416
  commitment: 1344
  committed: 1487
  committee: 103
  common: 1820
  communicate: 3479
  communications: 3220
  communion: 2639
  communist: 2013
  communities: 1195
  community: 323
  companies: 406
  company: 339
  compared: 2538
  compares: 3495
  comparison: 2750
  compatible: 1235
  compelling: 2066
  compensate: 2495
  compensation: 2430
  compete: 2096
  competing: 2914
  competitive: 2606
  complained: 3118
  complaints: 1002
  complete: 971
  completely: 3491
  complex: 1751
  complicated: 2157
  compound: 2923
  comprehensive: 912
  comprised: 1619
  computer: 192
  computerized: 265
  computers: 988
  concern: 1862
  concerns: 537
  conclusions: 2728
  conditions: 683
  condom: 2225
  condoms: 834
  condone: 948
  conduct: 1609
  conducted: 2999
  conference: 500
  confident: 2885
  confined: 2986
  confirm: 3604
  conflict: 1050
  confronted: 2889
  confused: 2255
  confusing: 3355
  congress: 3337
  congressional: 1985
  congressman: 2190
  conjures: 780
  conley: 1477
  connected: 2634
  connecticut: 1175
  connelly: 1587
  conroy: 205
  conscience: 3263
  consent: 2684
  consequences: 960
  conservation: 1766
  conservationists: 2185
  conservative: 696
  consider: 1769
  consideration: 2145
  considered: 1710
  considering: 1720
  conspiracy: 1048
  constant: 2810
  constituents: 1349
  constitutional: 684
  construction: 623
  consumer: 639
  consumers: 1570
  contacts: 625
  contend: 2627
  content: 646
  contention: 2350
  continue: 389
  contraceptives: 230
  contract: 368
  contributes: 2314
  contributions: 1216
  control: 95
  controls: 590
  controversial: 744
  controversy: 1647
  convention: 1207
  conversations: 3360
  conversion: 3147
  converted: 2231
  converting: 3362
  convicted: 3018
  conviction: 2165
  convince: 2067
  convinced: 800
  convincing: 2265
  cook: 628
  cope: 2833
  cops: 3224
  corner: 1064
  corners: 2482
  corporation: 1504
  correction: 1742
  corrections: 413
  corruption: 2056
  cost: 294
  costly: 1595
  costs: 1312
  could: 162
  council: 260
  counsel: 1305
  counseling: 3580
  counselor: 3374
  count: 2814
  counter: 2516
  counterparts: 3565
  countless: 3210
  countries: 1159
  country: 616
  countryside: 2667
  county: 163
  couple: 1203
  course: 835
  court: 39
  courts: 2845
  coverage: 2875
  cow: 2959
  crack: 1421
  crackdown: 1537
  cracks: 1019
  cradka: 1512
  crafted: 3398
  craig: 3229
  create: 3494
  created: 1479
  credentials: 2267
  credibility: 3336
  credit: 1232
  credited: 2505
  credits: 3445
  crime: 1612
  crimes: 659
  criminal: 164
  cringe: 3004
  crisis: 962
  critic: 3289
  critical: 1093
  criticize: 3138
  criticized: 3276
  critics: 571
  cross: 3311
  cross-cultural: 2625
  crowd: 1879
  crowded: 841
  crumbling: 756
  crusade: 3443
  crushed: 2294
  crushing: 1983
  cultural: 2668
  curb: 2586
  current: 350
  currently: 1173
  curry: 1259
  cushing: 1801
  customer: 1401
  customers: 1191
  cut: 481
  cutbacks: 2496
  cuts: 1847
  cyclical: 2141
  czechoslovakia: 2014
  dam: 1473
  damage: 1682
  dangerous: 3269
  dangers: 3249
  dared: 2960
  dark: 2232
  data: 1317
  daughter: 3644
  david: 501
  day: 298
  days: 229
  dc: 2009
  dcu: 3661
  de-politicize: 1145
  deadly: 3051
  deafened: 1942
  deal: 1600
  dealing: 913
  deals: 2917
  dean: 575
  death: 507
  debate: 379
  debated: 1877
  deborah: 867
  debt: 2764
  debut: 3422
  dec: 2896
  decade: 668
  decades: 3267
  decimated: 1961
  deck: 2181
  declined: 2156
  decontaminate: 2128
  dedham: 3184
  deep: 581
  defeated: 1412
  defects: 1556
  defend: 1605
  defendants: 2571
  defense: 1212
  deficit: 433
  defined: 2432
  degree: 1757
  degrees: 3155
  deland: 1663
  delaney: 1990
  delay: 1117
  delays: 1594
  delegate: 2351
  delegates: 2886
  deliberations: 2794
  demand: 1791
  democracy: 3181
  democrat: 2741
  democratic: 351
  democrats: 3044
  demonstration: 1127
  denghausen: 555
  denial: 3052
  denied: 989
  denies: 1932
  deny: 614
  department: 289
  depression: 914
  deputy: 305
  describe: 2422
  described: 3545
  description: 640
  deserved: 2957
  design: 431
  designer: 1823
  designers: 1738
  desperate: 3537
  despite: 333
  detailed: 2674
  details: 1430
  detective: 1538
  determine: 3616
  determined: 1699
  determines: 3098
  deterrent: 787
  deters: 1270
  detractors: 2087
  detroit: 1976
  develop: 2309
  developable: 3332
  developed: 1725
  developers: 3032
  development: 953
  device: 460
  devices: 727
  diagnosed: 1867
  diane: 2722
  dick: 2672
  did: 317
  die: 2450
  die-in: 3467
  died: 3123
  diego: 2577
  difference: 775
  differences: 608
  different: 1377
  differently: 3371
  differing: 2027
  difficult: 1269
  dig: 580
  digital: 496
  dimaiti: 700
  direct: 2274
  directed: 943
  direction: 1503
  directly: 1354
  director: 243
  directors: 2487
  directs: 782
  disability: 3391
  disagreement: 2280
  disagrees: 1991
  disclaimer: 3063
  disclose: 3037
  discourage: 2205
  discriminatory: 2427
  discuss: 1744
  discussed: 3392
  discussion: 2790
  disease: 1954
  diseases: 3558
  dismissal: 2211
  dismissed: 1575
  dismisses: 1431
  disorders: 981
  disparity: 2786
  dispense: 906
  dispensing: 779
  display: 1964
  disposal: 3195
  disproportionate: 2107
  disputed: 687
  dissenting: 784
  distinguished: 902
  distinguishing: 1782
  distributed: 2130
  distribution: 1522
  district: 498
  districts: 2976
  distrusts: 2935
  disturbed: 2377
  diverse: 3213
  divided: 3622
  division: 730
  do: 59
  doctor: 222
  doctors: 1577
  document: 2160
  documented: 3630
  dodge: 1835
  does: 269
  doing: 3280
  dollar: 763
  dollars: 113
  domestic: 2964
  donaldson: 1369
  donations: 3364
  done: 3597
  doom: 3503
  dorothy: 3413
  double: 1285
  doubled: 1488
  dougherty: 1170
  douglas: 2017
  dow: 2646
  down: 181
  downing: 3015
  downplay: 2047
  downsizing: 2414
  downtown: 1182
  doyle: 1095
  dozen: 2062
  dozens: 3425
  drafting: 2310
  drag: 2340
  dramatic: 3450
  draw: 2729
  dressed: 2861
  drink: 365
  drinking: 942
  drinks: 2816
  drive: 331
  driven: 3353
  driver: 213
  drivers: 321
  drives: 3536
  driving: 122
  drop: 1066
  dropped: 2063
  drown: 3105
  drowned: 3104
  drug: 179
  drugs: 963
  drunk: 357
  drunken: 94
  dry: 3572
  due: 1640
  dukakis: 89
  duly: 2270
  dunn: 1591
  duplication: 868
  during: 300
  dwelling: 3200
  dwi: 1069
  dynamics: 2415
  each: 244
  earl: 1382
  earlier: 1371
  early: 196
  earmarked: 2858
  ease: 618
  easier: 991
  east: 2015
  eastern: 1434
  easy: 1082
  eating: 980
  echoed: 2094
  economics: 1826
  ed: 1169
  edge: 1761
  edison: 2878
  edition: 1423
  editor: 2044
  educated: 3176
  education: 161
  educational: 1772
  educator: 3010
  educators: 3322
  edward: 219
  edwin: 3601
  effect: 1000
  effective: 353
  effectively: 3647
  effects: 1034
  efficiency: 2082
  effort: 494
  efforts: 869
  egan: 1586
  eight: 153
  eighteen: 319
  eighth: 2456
  eighty: 320
  eighty-eight: 3243
  either: 2467
  elderly: 2203
  elders: 2602
  elected: 1016
  election: 747
  electric: 2929
  electronic: 358
  elevate: 602
  eleven: 1218
  eleven-cent-a-gallon: 2282
  eliminating: 2943
  elimination: 3519
  elizabeth: 1623
  ellen: 3135
  else: 1132
  em: 1621
  embarassing: 2881
  embassy: 2135
  emerge: 1922
  emergency: 2093
  emily: 2660
  emission: 3576
  empathizes: 3369
  empire: 3347
  employ: 2362
  employed: 3410
  employee: 2418
  employees: 1353
  employment: 1901
  employs: 2936
  en: 2791
  enacted: 2407
  encourage: 3372
  encourages: 2411
  encroach: 3571
  end: 1213
  endanger: 3331
  endangered: 888
  endorsed: 621
  endorsement: 517
  endorsers: 2703
  enemies: 3611
  enemy: 2458
  energy: 1532
  enforcement: 468
  engaged: 3050
  engineer: 1812
  engineering: 3164
  engineers: 2626
  england: 1574
  english: 2216
  enjoyed: 2540
  enormous: 2603
  enough: 401
  enroll: 2425
  enrollment: 1261
  ensure: 1690
  enthusiastic: 2955
  entire: 2333
  entrepreneur: 2475
  entrepreneurs: 1102
  entry: 3065
  environment: 1739
  environmental: 263
  environmentalists: 1215
  environmentally: 2595
  epidemic: 1693
  episode: 2348
  epperly: 2799
  equal: 2201
  equals: 2504
  equipment: 1205
  equity: 2276
  equivalent: 925
  ergonomic: 2123
  err: 695
  erupted: 2026
  esasky: 1120
  escalates: 2800
  escaped: 3183
  escapes: 3166
  especially: 958
  essential: 3657
  essex: 2632
  establish: 1030
  established: 728
  estate: 1828
  estimated: 996
  estimates: 1337
  ethics: 1247
  ethnicity: 3625
  euphoria: 2995
  europe: 2052
  european: 2564
  evelyn: 3567
  even: 158
  eventually: 966
  ever: 1731
  every: 375
  everyday: 1965
  everyone: 1131
  everything: 486
  evidence: 1458
  exact: 2708
  exactly: 3279
  example: 620
  except: 1462
  exclusively: 1201
  excuse: 1920
  executive: 372
  exempt: 2209
  exempting: 2435
  exhibition: 1977
  exile: 2536
  exiled: 2423
  existed: 612
  existing: 675
  exists: 1923
  expand: 1728
  expanded: 2528
  expanding: 2635
  expansion: 3540
  expect: 1520
  expected: 147
  expects: 764
  expenditures: 2081
  expense: 778
  expensive: 2593
  experience: 2844
  experimental: 2873
  expert: 3583
  expertise: 2894
  experts: 1302
  expired: 3035
  expires: 1718
  explanation: 3274
  exposure: 2973
  extended: 2604
  extension: 1993
  extent: 3394
  extinct: 2230
  extra: 2345
  extradited: 2817
  extremely: 693
  eye: 2922
  face: 471
  face-off: 2977
  faces: 1589
  facilities: 3170
  facing: 604
  fact: 418
  fail: 3115
  failed: 3389
  failure: 3402
  failures: 2563
  fair: 1607
  faith: 2239
  fall: 622
  familiar: 1393
  families: 998
  family: 307
  famous: 2003
  far: 1672
  farm: 2822
  farrow: 1709
  faster: 1464
  fatally: 2797
  father: 525
  fault: 3459
  favorability: 3239
  favorable: 697
  favorite: 3400
  fdc: 444
  fear: 1790
  fearful: 2138
  fears: 1347
  features: 2043
  federal: 203
  fee: 3194
  feeding: 2412
  feel: 1033
  feeling: 1258
  fees: 1540
  female: 1022
  fenway: 1265
  fertile: 1902
  fetal: 702
  fetus: 583
  fetuses: 2583
  few: 150
  fewer: 721
  fibers: 3101
  field: 1411
  fifteen: 520
  fifteenth: 1624
  fifth: 1984
  fifty: 251
  fifty-four: 3154
  fifty-one: 2253
  filed: 1086
  files: 2966
  filings: 2968
  filled: 2792
  finance: 2113
  financial: 1166
  financially: 2219
  find: 846
  finds: 2385
  fine: 1638
  fire: 3428
  fired: 1311
  firing: 2381
  firm: 2319
  firms: 3087
  first: 178
  fiscal: 1042
  fisheries: 3232
  fisk: 3359
  fit: 2820
  fitting: 1881
  five: 146
  fix: 1385
  flame: 1559
  flee: 2292
  flimsy: 2515
  floated: 2776
  flocked: 3074
  flood: 448
  floor: 2642
  florida: 3027
  flynn: 266
  focused: 2535
  focusing: 3237
  follow: 851
  followed: 2462
  following: 1199
  follows: 1962
  fong: 1246
  food: 1135
  football: 3089
  for: 8
  force: 193
  forced: 1219
  forces: 1116
  forcing: 1652
  ford: 296
  forecasts: 3137
  forefront: 2695
  foreign: 2105
  forever: 2611
  forget: 2466
  form: 1940
  former: 124
  forms: 1519
  fortieth: 2011
  forty: 241
  forty-two: 2853
  forum: 3488
  found: 936
  foundation: 952
  founded: 459
  founder: 1706
  founders: 1953
  four: 115
  fourteen: 325
  fragile: 3011
  fragmented: 2384
  framingham-based: 2045
  france: 1907
  francisco: 2506
  frank: 246
  franklin: 2492
  frans: 3121
  fray: 822
  free: 1679
  freedom: 3451
  freeze: 2670
  french: 1908
  frendy: 2193
  friday: 1399
  friend: 3356
  friendly: 3305
  friends: 1856
  fritz: 1992
  from: 26
  front: 3248
  front-runner: 2913
  frowned: 3637
  frustrated: 2334
  frustration: 3395
  fulfilled: 1144
  full: 1101
  fulltime: 2363
  functions: 817
  fund: 3070
  fundamental: 1606
  funded: 1518
  fundraising: 2229
  funds: 512
  furious: 2644
  furniture: 3346
  further: 1846
  futile: 2705
  future: 218
  gains: 828
  galling: 3000
  gambling: 1530
  game: 855
  games: 1363
  gaming: 2691
  gamut: 3236
  gang: 649
  gangs: 552
  gap: 1692
  garden: 2978
  garon: 3328
  garvey: 1448
  gary: 2365
  gas: 2283
  gather: 1089
  gathered: 1749
  gave: 2759
  gay: 2459
  gays: 1366
  gellerman: 1716
  general: 209
  generates: 2494
  generating: 2106
  generation: 1592
  generous: 3001
  george: 1181
  germany: 2016
  gertner: 1057
  get: 62
  gets: 2402
  getting: 3473
  ghost: 2981
  giant: 2186
  gift: 3649
  gilchrist: 233
  gillette: 2035
  girl: 3469
  girlfriend: 3250
  give: 259
  given: 1052
  giving: 1342
  glass: 1527
  glenn: 1428
  global: 2608
  globe: 1040
  gloom: 3502
  gloomier: 2041
  glorifying: 3460
  go: 1251
  goal: 324
  goals: 1204
  goers: 3073
  goes: 550
  going: 516
  gold: 1631
  golden: 2194
  goldman: 1536
  good: 992
  got: 303
  government: 680
  governmental: 3415
  governments: 3586
  governor: 80
  graduate: 1649
  grafton: 1056
  grand: 1667
  granted: 1403
  graveau: 1515
  gravel: 2235
  great: 1599
  greater: 1268
  greatly: 3667
  green: 859
  greenfield: 2529
  greeted: 3256
  greg: 1370
  grievances: 2745
  griffiths: 2250
  grilled: 704
  grilsh: 908
  grip: 3399
  ground: 2403
  grounds: 469
  group: 171
  groups: 2449
  growing: 1436
  grown: 1729
  guarantees: 2539
  guillemetti: 3388
  guilty: 1745
  guiny: 1452
  guns: 1735
  gutnick: 3287
  guy: 2570
  h: 3285
  habit: 3277
  habitat: 887
  had: 123
  hailed: 3321
  hair: 1910
  half: 299
  hall: 1157
  hamlin: 1136
  hampshire: 1483
  hampton: 414
  hancock: 2864
  hand: 1637
  handed: 2477
  handful: 773
  handle: 2124
  hands: 1160
  happen: 1375
  happened: 2812
  harbor: 1696
  hard: 253
  hard-line: 1284
  harder: 3593
  harm: 1939
  harming: 2406
  harris: 1842
  harsh: 3508
  harshbarger: 232
  hartford: 1326
  harvard: 853
  has: 49
  haskel: 1003
  hastens: 3638
  haulers: 3193
  have: 28
  having: 369
  havoc: 2559
  hawks: 1626
  hazardous: 3081
  he: 24
  head: 275
  headed: 1165
  headlines: 1980
  headmaster: 3665
  heads: 1478
  headway: 3141
  health: 58
  healthcare: 3171
  healthy: 2877
  hear: 1832
  heard: 1708
  hearing: 1029
  hearings: 1561
  heat: 2522
  heated: 723
  heating: 2473
  heavily: 1704
  heightened: 2934
  held: 1492
  hell: 1051
  help: 490
  helped: 795
  henigin-casey: 3376
  henksen: 464
  hennessy: 72
  henning: 3017
  henry: 1714
  her: 65
  herbert: 954
  here: 1163
  herman: 1567
  hewlett: 3620
  hie: 2263
  high: 267
  higher: 411
  highest: 453
  highly: 3175
  highway: 1620
  hike: 985
  hikes: 2393
  hill: 238
  him: 484
  himself: 1329
  hiring: 1722
  his: 29
  historic: 3323
  history: 1224
  hit: 999
  hits: 1081
  hiv: 1893
  hold: 1129
  holding: 1047
  holiday: 975
  holly: 720
  holmes: 803
  holy: 3310
  home: 223
  homebuilders: 3330
  homeless: 3539
  homer: 1121
  homes: 3211
  homicide: 415
  homicides: 2579
  homophobic: 1898
  homosexual: 3283
  homosexuality: 2376
  hooks: 1335
  hope: 2533
  hopes: 1238
  hoping: 650
  hopkins: 3382
  hordes: 3150
  hospital: 185
  hospitals: 633
  hosted: 2713
  hot: 2523
  hour: 2444
  hours: 1299
  house: 340
  households: 3423
  housekeeper: 3411
  houses: 393
  housing: 798
  how: 381
  however: 945
  huge: 2676
  human: 569
  humiliating: 2243
  hundred: 54
  hunger: 2413
  hungry: 3538
  hunters: 2441
  hurdles: 3247
  hype: 3039
  i-v: 3516
  ibm: 2324
  ice: 421
  idea: 231
  ideal: 3145
  ideas: 2775
  ideological: 3581
  idle: 1112
  ierna: 3418
  if: 34
  ignore: 2574
  ill: 3658
  illegal: 511
  illicit: 2916
  illustrates: 3393
  im: 53
  images: 781
  immediate: 740
  immediately: 1553
  immigrant: 1454
  immigrants: 1418
  immigration: 2030
  immoral: 3629
  immunization: 2636
  impact: 2197
  implement: 2769
  implications: 2850
  importance: 3472
  important: 449
  impossibility: 3518
  impossible: 2771
  impression: 3053
  improvements: 3228
  improves: 3189
  improving: 2621
  in: 7
  inaccurate: 751
  inadequate: 2521
  inbound: 2177
  incarceration: 595
  incentive: 2546
  incidence: 2457
  include: 1687
  included: 1440
  including: 688
  income: 1154
  incomes: 1804
  inconvenient: 2882
  incorporated: 3290
  increase: 617
  increased: 1184
  increases: 3127
  increasing: 1456
  incumbent: 969
  indeed: 777
  independent: 3314
  independents: 1760
  index: 1859
  indian: 1787
  indians: 1264
  indicated: 1750
  indicates: 2104
  indication: 2953
  indicted: 1666
  indictments: 1686
  individuals: 3241
  industrial: 1036
  industry: 378
  industry-wide: 1560
  inequitable: 3034
  infamous: 1885
  infected: 2686
  infection: 1894
  infighting: 2772
  influenced: 3436
  influx: 3110
  information: 2368
  informational: 3096
  infraction: 993
  infuriating: 2970
  initial: 2994
  initially: 510
  initiated: 3333
  initiative: 947
  initiatives: 3047
  injury: 3510
  inmate: 3598
  inmates: 195
  inner: 1642
  inner-city: 1740
  inning: 1380
  ins: 3316
  insanity: 1449
  insensitive: 2849
  inside: 2374
  insider: 1816
  insiders: 1601
  insisted: 1545
  insolvent: 2465
  inspect: 2805
  inspections: 1374
  inspector: 1388
  inspectors: 1733
  instead: 1206
  institute: 579
  institution: 3059
  institutionalize: 1900
  instructions: 2709
  insurance: 457
  insurer: 2736
  intact: 1091
  integrated: 2103
  integrity: 2941
  intellectuals: 2248
  intends: 2074
  intensity: 3293
  interaction: 2416
  intercourse: 968
  interest: 836
  interior: 2683
  intern: 2168
  internal: 1837
  international: 1263
  interrupt: 2876
  interview: 2952
  interviewed: 2830
  interviews: 3278
  into: 157
  introduced: 2258
  introducing: 2198
  investigate: 3659
  investigation: 1603
  involve: 631
  involved: 1306
  involves: 3619
  irene: 883
  irresponsible: 3136
  irs: 1736
  is: 9
  island: 1193
  islands: 2947
  isolated: 1943
  issue: 165
  issued: 3026
  issues: 166
  issuing: 3662
  it: 12
  items: 2989
  its: 97
  itself: 1593
  j: 2153
  jack: 741
  jacobs: 3058
  jacoby: 3434
  jail: 67
  jails: 2439
  james: 678
  jane: 1447
  january: 1226
  japanese: 2930
  jay: 863
  jean: 2272
  jeff: 990
  jennifer: 1368
  jerry: 1443
  jersey: 1361
  jim: 1233
  jnc: 970
  joanne: 2244
  job: 466
  jobs: 3082
  joe: 2090
  john: 220
  johns: 3381
  johnson: 382
  johnston: 710
  joined: 3531
  joke: 2217
  joking: 3651
  jonathan: 3589
  jones: 2647
  jonie: 3521
  joseph: 482
  josephine: 3302
  josh: 2801
  joy: 974
  judd: 2357
  judge: 1118
  judges: 3308
  judgeships: 1028
  judgment: 3024
  judicial: 293
  judiciary: 820
  julian: 3379
  julie: 2954
  july: 2447
  june: 939
  junior: 1295
  junk: 926
  jury: 903
  just: 202
  justice: 137
  justices: 308
  kahn: 1303
  kai: 2585
  karen: 1395
  kassler: 383
  keep: 334
  keeping: 3447
  kelly: 1794
  kennedy: 3380
  kept: 2338
  kesler: 1627
  key: 273
  kids: 613
  kiley: 1770
  kill: 3610
  killed: 978
  killer: 1779
  killing: 1240
  kills: 3097
  kind: 1552
  kinder: 2321
  kinds: 1958
  king: 281
  kingpin: 3550
  klaus: 3083
  knew: 1461
  knobs: 2513
  knocked: 3217
  know: 346
  known: 1208
  knows: 837
  krupnik: 830
  la: 3235
  label: 3312
  labor: 1763
  laboratories: 1276
  laboring: 2666
  lafave: 3605
  land: 674
  landfill: 2302
  landry: 2485
  language: 3186
  languages: 3406
  lani: 1180
  larcency: 2905
  larceny: 1590
  large: 1815
  largest: 1836
  last: 51
  lasting: 3139
  late: 1384
  later: 475
  latest: 1350
  latex: 2353
  latin: 2756
  laughing: 2835
  launched: 1524
  laval: 691
  law: 41
  lawmakers: 891
  lawmaking: 3432
  lawn: 3345
  laws: 1548
  lawsuit: 1528
  lawsuits: 1615
  lawyer: 573
  lawyers: 543
  lay: 3481
  layoffs: 2802
  laypeople: 1005
  lead: 315
  leader: 813
  leaders: 367
  leadership: 1223
  league: 1668
  leard: 2245
  learn: 1172
  learned: 3185
  learning: 1304
  least: 1338
  leaving: 3258
  lecturer: 2488
  led: 574
  lee: 1310
  legacy: 3140
  legal: 292
  legalize: 2002
  legislation: 767
  legislative: 366
  legislature: 1834
  legislatures: 2408
  legitimate: 2029
  lemon: 1468
  lemons: 3244
  leocos: 1109
  less: 1032
  lessons: 2048
  let: 452
  level: 647
  levels: 811
  levy: 311
  lewin: 1225
  lewis: 1841
  lewis-harris: 1580
  liability: 2721
  liaison: 3231
  libel: 3288
  libertarians: 808
  liberties: 3253
  library: 673
  license: 173
  lid: 3522
  life: 408
  lifted: 2036
  lights: 1254
  like: 81
  likely: 188
  likewise: 1884
  limit: 1386
  limited: 3627
  lincoln: 412
  line: 1737
  links: 3028
  lion: 3180
  lips: 3478
  lipsey: 3271
  lisa: 1424
  list: 1067
  listen: 3021
  litmus: 733
  little: 769
  live: 1616
  lives: 1617
  living: 2599
  lobbyist: 1657
  local: 277
  location: 3146
  lock: 3158
  lockups: 2808
  loggerheads: 662
  london: 3179
  long: 245
  longer: 2715
  longtime: 1825
  look: 916
  looks: 643
  loon: 3541
  lords: 3117
  los: 3561
  lose: 211
  losing: 553
  loss: 909
  lost: 487
  lot: 1986
  louis: 1676
  love: 3202
  lovingly: 2163
  low: 901
  lowell: 2616
  lower: 2180
  lowered: 2580
  lowest: 2284
  lowett: 3615
  luckier: 871
  lumps: 2962
  lure: 2979
  luring: 2480
  lying: 3468
  lynch: 1451
  lynn: 742
  ma: 1174
  machine: 513
  machines: 1568
  macintax: 2682
  macintosh: 2680
  mactenel: 3230
  made: 276
  maffy: 932
  mafia: 3385
  magazine: 920
  magna: 2824
  mail: 927
  main: 1797
  mainly: 1457
  maintain: 2746
  maintains: 1486
  major: 1432
  make: 190
  maker: 1967
  makers: 1190
  makes: 405
  making: 644
  male: 546
  males: 2828
  man: 605
  management: 918
  managers: 2605
  mandate: 2622
  mandatory: 341
  manley: 2256
  manufactured: 3344
  manufacturing: 2744
  many: 83
  march: 478
  marched: 2133
  margaret: 783
  margarets: 785
  margin: 2126
  margins: 2870
  margo: 46
  marian: 2897
  marijuana: 3453
  mark: 2910
  marked: 2010
  market: 890
  marketing: 1543
  marketplace: 2609
  married: 651
  marshall: 519
  martha: 2643
  mary: 327
  mask: 2841
  masquerade: 2704
  mass: 3178
  massachusetts: 27
  massacre: 3527
  massive: 824
  material: 2234
  materials: 2329
  mathew: 3387
  matriarch: 3397
  matt: 1895
  mattapan: 3031
  matter: 1323
  may: 63
  mayor: 182
  mccormick: 3429
  mcdonald: 1416
  mcdonnough: 1863
  mcgovern: 3340
  mean: 483
  meaningless: 2944
  means: 705
  meantime: 3524
  meanwhile: 666
  measles: 3560
  measure: 470
  measures: 1413
  meca: 1930
  meddling: 1934
  medhyin: 3029
  media: 1071
  medical: 1187
  medically: 754
  medicare: 1576
  meek: 3547
  meese: 3602
  meet: 1367
  meeting: 1138
  meetings: 923
  mega-merger: 3532
  mega-mergers: 3092
  melnicove: 47
  member: 221
  members: 762
  membership: 2567
  memorial: 2134
  memories: 2337
  men: 570
  mentality: 3275
  merely: 2300
  merits: 1981
  merle: 1535
  merrill: 1450
  merrill-lynch: 2798
  mess: 3396
  message: 768
  met: 2753
  metco: 547
  methods: 3509
  meyere: 2273
  michael: 227
  mickey: 3270
  middle: 1332
  middlesex: 3016
  midnight: 2446
  might: 1026
  mike: 1833
  mild: 3548
  mile: 1358
  miles: 2443
  milk: 2806
  mill: 3341
  million: 119
  milt: 3563
  minded: 2596
  minicomputer: 1463
  minors: 1020
  misconduct: 1126
  misplaced: 2517
  mission: 1106
  missionary: 2752
  mister: 3553
  mit: 1301
  mixed: 2237
  model: 1410
  modeling: 2328
  moderateaj: 2649
  modernize: 3169
  monday: 2070
  money: 183
  monitor: 2246
  monitoring: 2448
  monson: 2166
  month: 199
  months: 426
  montreal: 2071
  moore: 2832
  mora: 3375
  moral: 2151
  morally: 2161
  more: 43
  morgan: 1767
  morning: 1422
  moses: 1874
  most: 74
  mostly: 2220
  mother: 528
  mother-to-be: 870
  mothers: 3368
  motivated: 2383
  motor: 1274
  motorists: 2734
  mount: 1566
  mountain: 3542
  mounted: 2507
  move: 1070
  moved: 3408
  movement: 632
  moving: 3088
  much: 194
  muffled: 2839
  mulligan: 1861
  mullins: 1425
  multi-party: 3655
  multibillion: 2060
  multiply: 881
  municipal: 1875
  murder: 1197
  muscle: 2331
  mushroomed: 3335
  must: 167
  muster: 844
  mutual: 1271
  my: 2511
  n: 1147
  name: 558
  named: 282
  names: 2576
  nancy: 2657
  nannies: 1852
  nanny: 1094
  narcotics: 2940
  narrowing: 2869
  nation: 533
  national: 3577
  nations: 2698
  nationwide: 1936
  native: 503
  navajo: 2318
  near: 885
  nearby: 2895
  nearly: 857
  necessarily: 3640
  necessities: 3631
  neck: 2815
  need: 1294
  needed: 492
  needles: 3515
  needs: 599
  needy: 2509
  negotiate: 889
  negotiations: 3320
  neighborhood: 3628
  neither: 1444
  net: 2169
  nets: 1362
  network: 3349
  neutral: 3309
  never: 1327
  new: 44
  newer: 2097
  newest: 1426
  news: 1141
  newspapers: 3480
  next: 111
  nhl: 706
  nicholas: 2630
  nick: 1727
  nicks: 1975
  night: 565
  nine: 338
  nineteen: 116
  ninety: 186
  ninety-five: 2223
  ninety-nine: 1534
  ninety-three: 2308
  'no': 104
  noisy: 2472
  nominating: 1004
  nominees: 432
  non-intoxicating: 2434
  non-toxic: 2301
  none: 2829
  nor: 1795
  norfolk: 3165
  norman: 716
  norms: 3578
  north: 2034
  northeastern: 717
  northfield: 1565
  norton: 2192
  not: 31
  notably: 2342
  nothing: 895
  notice: 3585
  noticed: 2084
  november: 3507
  now: 48
  nuclear: 1584
  number: 1470
  numbers: 1555
  numerous: 1987
  nurse: 3208
  nutrition: 2637
  object: 557
  objected: 3366
  objects: 1966
  observe: 2196
  observer: 3419
  observers: 1855
  obsolete: 2313
  obtain: 1622
  occur: 1918
  occurred: 3133
  october: 3072
  of: 4
  'off': 198
  offender: 1198
  offenders: 554
  offense: 861
  offer: 1831
  offered: 588
  offering: 1972
  offers: 2707
  office: 355
  officer: 819
  offices: 3414
  officials: 69
  often: 637
  oh: 788
  old: 151
  older: 2372
  oliver: 801
  olson: 1811
  'on': 14
  once: 332
  one: 21
  oneil: 1466
  onlookers: 1880
  only: 78
  open: 1674
  opera: 2468
  operate: 2900
  operating: 3226
  operation: 1480
  opinions: 1074
  opponents: 451
  opportunities: 3456
  opportunity: 2195
  opposed: 2777
  opposes: 597
  opposition: 2275
  option: 1651
  options: 1970
  or: 66
  ordained: 3462
  organ: 2296
  organization: 1625
  organized: 3177
  organizer: 1938
  organizers: 2136
  oriented: 2804
  other: 82
  others: 215
  ought: 3645
  our: 2951
  out: 79
  outliers: 2085
  outline: 3259
  outlook: 2040
  outnumbered: 2086
  outreach: 2860
  outs: 3317
  outside: 606
  outsider: 1343
  outstanding: 3206
  over: 140
  overcome: 566
  overcrowding: 2371
  overhauled: 2733
  overhead: 2871
  overnight: 2269
  overseas: 2963
  overwhelmed: 3568
  owed: 2678
  owen: 1919
  own: 534
  owner: 1484
  owners: 2754
  owns: 3438
  p: 2724
  pace: 2325
  pacific: 3174
  pack: 2461
  package: 3352
  packard: 3621
  pact: 1660
  paid: 1542
  pain: 1088
  painstakingly: 2389
  pair: 2689
  palacios: 1237
  panel: 2524
  paper: 1891
  parental: 910
  parenthood: 1046
  parents: 886
  park: 1266
  parked: 2761
  parole: 964
  part: 156
  partial: 2669
  participating: 2206
  participation: 1741
  participatory: 3182
  particular: 488
  parties: 1941
  partnership: 3378
  parts: 3190
  party: 833
  pass: 347
  passed: 1161
  past: 664
  patero: 3284
  patients: 2872
  patriarca: 1077
  patricia: 3339
  patrick: 2344
  paul: 563
  paula: 1630
  pave: 2490
  pawn: 2549
  pay: 439
  paying: 3079
  payments: 1959
  peace: 2615
  peaceful: 3652
  pedestrian: 3297
  pedusca: 2287
  peer: 2662
  pellets: 2299
  penalties: 2985
  people: 64
  pequots: 1529
  per: 118
  percent: 102
  percentage: 1876
  performance: 2739
  perhaps: 757
  period: 2286
  permanent: 2566
  permanently: 2091
  permission: 911
  permit: 1539
  person: 882
  personal: 2099
  peter: 3614
  petition: 809
  petitions: 1730
  peugeot: 1634
  phantom: 463
  phillip: 1897
  phillips: 1243
  philosophy: 1914
  phoenix: 1171
  phone: 290
  phones: 1098
  physical: 1681
  physicians: 1298
  physiological: 750
  picked: 3013
  pictures: 2295
  pieces: 3160
  pills: 656
  pilot: 1331
  pink: 3005
  pinnion: 2322
  pistol-whipped: 2726
  pit: 1926
  pitcher: 3215
  pity: 3102
  place: 177
  placenta: 2291
  plague: 2394
  plan: 250
  planned: 1045
  planner: 3613
  planning: 274
  plans: 1107
  plant: 480
  plants: 1313
  plastic: 815
  plate: 2541
  platform: 2834
  plato: 1376
  play: 3048
  play-off: 1364
  play-offs: 1142
  player: 3090
  playing: 1853
  plaza: 2179
  plea: 2575
  pleaded: 3036
  pleading: 2073
  pleasing: 3307
  pledged: 1849
  plotting: 1320
  plow: 1186
  plugging: 1325
  plugs: 1012
  plymouth: 2950
  point: 217
  points: 585
  poisoning: 3384
  pole: 2763
  police: 127
  policies: 1662
  policy: 314
  political: 225
  politicing: 1505
  politics: 3437
  poll: 445
  pollster: 1442
  pollsters: 2399
  pollution: 2442
  pool: 1921
  poor: 1065
  popular: 1390
  population: 610
  portable: 3222
  portends: 2865
  portion: 3054
  position: 1360
  positions: 1389
  possibility: 2740
  possible: 759
  postscript: 2679
  potential: 2379
  potholed: 1888
  potholes: 1947
  pouring: 2610
  poverty: 2706
  powell: 1383
  power: 518
  powerful: 2125
  pragmatism: 2022
  praised: 2747
  precipitous: 3238
  predates: 3266
  predecessor: 2525
  predict: 1090
  predictions: 3501
  predicts: 2306
  preferring: 2848
  pregnancies: 655
  pregnant: 248
  premeditated: 2131
  prenatal: 2587
  preoccupied: 1400
  prep: 615
  preparation: 2681
  preparer: 2320
  present: 611
  presentaj: 2880
  president: 204
  pressed: 1472
  pressure: 1604
  prevails: 3057
  preventable: 3557
  preventing: 2355
  prevention: 387
  previously: 1476
  price: 1531
  price-fixing: 3475
  prides: 2939
  priests: 3461
  primarily: 1348
  primary: 1579
  priorities: 3588
  priscilla: 1697
  prison: 521
  prisoner: 529
  prisoners: 873
  prisons: 1514
  privacy: 1927
  pro-democracy: 1183
  pro-environment: 2174
  pro-life: 2154
  probably: 2159
  probate: 2633
  probation: 818
  probe: 1523
  problem: 361
  problems: 236
  procedures: 3660
  process: 1155
  produce: 3304
  produced: 1405
  producer: 2254
  producers: 3590
  product: 2437
  production: 1656
  products: 1571
  professor: 530
  profit: 1196
  profitable: 1844
  profits: 1014
  program: 201
  programs: 524
  prohibition: 2436
  project: 502
  projects: 2148
  prolonged: 2387
  prominent: 3043
  promise: 384
  promises: 1669
  promotes: 3474
  prompted: 2912
  property: 1827
  proposal: 258
  proposals: 2770
  proposed: 505
  proposition: 2004
  propositions: 3334
  prosecute: 2469
  prosecuted: 1854
  prosecuting: 1610
  prosecution: 1485
  prostitute: 1596
  prostrated: 3463
  protect: 3109
  protected: 2701
  protecting: 2417
  protection: 893
  protest: 672
  protester: 2343
  protesters: 3465
  protesting: 2108
  protests: 3525
  prothro-stith: 295
  prothrow-stith: 584
  provide: 1345
  provided: 1564
  providence: 849
  provides: 1851
  providing: 3582
  provisions: 3594
  psychic: 3120
  psychological: 2993
  psychologist: 2569
  psychotic: 2347
  public: 73
  public-private: 3377
  publicity: 1614
  publicize: 1407
  publicly: 1800
  published: 2111
  pung: 2890
  punished: 941
  pupil: 2335
  purcell: 1283
  pursuing: 2189
  push: 772
  push-ups: 2827
  put: 337
  puts: 1762
  putting: 679
  qualified: 1453
  qualify: 3351
  quality: 928
  quarter: 1015
  question: 556
  questioned: 3313
  quickening: 2326
  quincy: 2719
  quitter: 3091
  quote: 2023
  race: 884
  racial: 2024
  racially: 2382
  racism: 1768
  radical: 2049
  radio: 1872
  rafters: 2982
  raise: 875
  raised: 2252
  raising: 3326
  rallied: 1629
  ralph: 1060
  ran: 2572
  randolph: 1944
  randomly: 796
  range: 600
  rank: 2455
  ranks: 804
  rapidly: 2757
  rare: 2946
  rask: 1644
  rate: 3126
  rated: 894
  rates: 2251
  rather: 685
  rating: 3240
  rational: 3653
  ravaged: 2440
  ray: 794
  raymond: 1707
  razor: 1427
  re-arrange: 3587
  re-enrolled: 3471
  re-licensure: 1917
  reach: 2398
  reaches: 712
  reaching: 2909
  reactive: 2803
  read: 1643
  reading: 3196
  ready: 2117
  reagan: 3555
  real: 1281
  reality: 2919
  realized: 1509
  realizes: 3497
  reason: 689
  reasons: 1419
  recall: 3643
  recalling: 2214
  receive: 587
  received: 1099
  recent: 291
  recently: 462
  recognize: 3390
  reconsider: 3513
  record: 1076
  recorder: 2624
  recording: 2471
  records: 2512
  recruit: 3350
  recruiting: 2410
  recycling: 1330
  red: 436
  reduced: 2204
  reducing: 2080
  refer: 2404
  referendum: 2778
  referral: 1133
  referred: 2557
  refers: 1179
  reflect: 3201
  reform: 539
  reformers: 2373
  reforms: 2748
  refugee: 2781
  refunds: 2452
  refuse: 3420
  refused: 1890
  refuses: 1481
  reganburg: 2484
  regents: 2392
  region: 1935
  regional: 2842
  register: 629
  registered: 2854
  registers: 994
  regrets: 2298
  regulations: 2856
  rehash: 3441
  reign: 2789
  reimburses: 2732
  rejection: 2110
  related: 1743
  relationship: 2281
  release: 669
  released: 330
  reliable: 694
  relied: 2100
  relief: 1058
  relies: 1200
  religion: 3452
  religious: 256
  relinquished: 2476
  rely: 2079
  remain: 1378
  remainder: 986
  remained: 1671
  remaining: 2920
  remains: 1724
  remark: 1460
  remarks: 1840
  remedy: 1963
  reminding: 922
  remove: 3612
  removed: 1701
  renew: 3157
  renovate: 2315
  rental: 3487
  repair: 2735
  repeal: 438
  repeat: 1297
  repeatedly: 1510
  replace: 2312
  replacement: 2236
  report: 1277
  reported: 1113
  reportedly: 2738
  reporter: 1786
  reporters: 1878
  reports: 132
  reprehensible: 2162
  represent: 1771
  representative: 545
  representatives: 1222
  represented: 3084
  represents: 1650
  repression: 2140
  republican: 456
  reputation: 1798
  request: 2359
  requests: 2039
  require: 1100
  required: 586
  requires: 1489
  requiring: 1578
  rescue: 2155
  research: 397
  reservation: 1775
  reserved: 3159
  reshuffling: 2367
  residency: 2655
  resident: 1309
  residential: 2793
  residents: 435
  resign: 2388
  resigned: 3506
  resist: 2980
  resort: 3114
  resources: 982
  respected: 1075
  respecting: 2601
  responded: 2926
  response: 1792
  responsible: 1845
  rest: 1293
  restaurants: 2212
  resting: 3301
  restore: 755
  restructuring: 2779
  result: 1499
  resulted: 2228
  results: 725
  resume: 1521
  resurface: 1882
  retailer: 2366
  retailers: 2702
  retirement: 713
  retrained: 2479
  retreat: 827
  return: 904
  returned: 3599
  returns: 1495
  revenue: 698
  revenues: 2397
  review: 1236
  reviewed: 2241
  revolution: 1415
  revolutionary: 2266
  rhode: 1474
  rice: 1799
  richard: 1439
  rick: 2898
  rifkin: 1168
  rifle: 2121
  right: 264
  rights: 287
  rigorous: 1997
  ringe: 2755
  rinus: 1653
  ripe: 3499
  rippling: 2332
  rising: 2454
  risk: 1055
  river: 1475
  road: 237
  roads: 206
  roadway: 1889
  robert: 2207
  roberts: 3254
  rockport: 461
  role: 3113
  romeo: 1633
  roofo: 2208
  room: 1664
  root: 3198
  roots: 877
  rosenblatt: 377
  round: 934
  route: 562
  routinely: 3566
  rover: 2297
  roxbury: 1810
  rubber-stamp: 3618
  ruined: 2537
  rule: 619
  ruled: 1807
  ruling: 3296
  rumors: 3500
  run: 284
  running: 1025
  ruth: 1110
  ruts: 1949
  sabers: 1143
  sacrament: 2167
  sacred: 2958
  sad: 2554
  safe: 143
  safely: 1925
  safety: 536
  sager: 2078
  said: 272
  saint: 328
  sake: 1783
  salary: 2545
  sale: 3071
  sales: 548
  same: 467
  san: 1654
  sanitarian: 3111
  sanitarians: 3520
  sanitation: 1960
  sargent: 956
  save: 1613
  saved: 1711
  savoy: 1886
  sax: 2119
  saxophone: 1968
  say: 35
  saying: 283
  says: 11
  scale: 3245
  scanners: 3223
  scarred: 1946
  scheduled: 1903
  scholarship: 860
  scholarships: 3523
  school: 45
  school-based: 322
  schools: 56
  science: 671
  scientists: 1996
  scoffield: 935
  scondras: 1562
  scope: 2677
  scores: 3041
  scott: 1315
  screen: 1988
  screening: 1006
  screwdriver: 1391
  se: 136
  seabrook: 995
  search: 1734
  season: 976
  seasoned: 2075
  seat: 430
  second: 239
  secondary: 2592
  secrecy: 2038
  secret: 2428
  secretary: 709
  section: 1062
  secure: 2887
  security: 2438
  see: 506
  seek: 1759
  seeking: 972
  seeks: 2429
  seem: 1248
  seems: 1435
  seen: 2921
  seizures: 3634
  seldom: 1044
  select: 626
  selected: 3639
  selester: 840
  sell: 1906
  selling: 919
  senate: 1162
  senator: 1813
  senators: 2058
  send: 2942
  senior: 473
  sensible: 594
  sensor: 2257
  sentence: 1001
  sentences: 874
  sentiment: 2057
  separates: 2967
  september: 2888
  septic: 2213
  series: 707
  seriousness: 3262
  serves: 2199
  service: 485
  services: 280
  serving: 3552
  session: 1824
  set: 128
  settle: 2927
  settled: 3554
  seven: 380
  seventeen: 400
  seventy: 117
  seventy-one: 2623
  seventy-six: 2170
  seventy-two: 2937
  several: 210
  severe: 761
  sex: 249
  sexual: 441
  sexually: 652
  seymour: 1289
  shack: 1873
  shame: 1839
  shannon: 403
  shape: 3099
  share: 1096
  she: 30
  shed: 2971
  shell: 1252
  sheridan: 2061
  sheriff: 1513
  sherman: 2249
  shie: 2264
  shift: 1502
  shoot-out: 3608
  shooting: 771
  shootings: 2903
  shop: 1134
  shops: 1678
  shore: 2949
  short: 1314
  shortchanges: 3421
  shortfall: 3324
  shot: 1758
  shots: 2725
  should: 148
  show: 458
  showed: 1781
  shower: 3212
  shown: 1322
  shows: 1041
  shroud: 2037
  shun: 1255
  side: 255
  sides: 3022
  sierra: 1291
  sight: 2765
  sign: 1506
  signatures: 878
  signed: 1402
  signs: 2651
  sil: 3325
  silber: 168
  silence: 2503
  silent: 3373
  similar: 1352
  simmons: 1765
  simple: 2158
  simplistic: 3161
  simply: 446
  since: 169
  sincerely: 2173
  singapore: 2409
  single: 3457
  sinister: 937
  sink: 1911
  site: 2902
  sites: 1409
  situation: 443
  situations: 965
  six: 261
  sixteen: 591
  sixth: 1379
  sixty: 957
  sjc: 310
  ski: 3543
  skill: 2694
  skills: 2768
  slavery: 3153
  slips: 3006
  slogan: 2502
  slow: 2059
  slowdown: 2307
  slowed: 1989
  slugfest: 3014
  sluggish: 3449
  slum: 3116
  small: 504
  smaller: 2787
  smithson: 3219
  smithsonian: 1079
  smokable: 2032
  smoke: 1498
  so: 207
  so-called: 905
  sober: 1253
  social: 842
  society: 474
  soft: 1381
  software: 2323
  sold: 1973
  solution: 491
  solutions: 3162
  some: 70
  someone: 228
  sometime: 3163
  sometimes: 3003
  son: 852
  soon: 1319
  sooner: 1104
  sorcee: 1234
  sounds: 3517
  sources: 2693
  south: 2948
  southbound: 2224
  southwest: 2598
  sox: 736
  space: 1087
  spared: 2766
  speak: 1185
  speaking: 3405
  special: 434
  specialist: 2018
  specializes: 850
  species: 535
  specific: 1408
  speculation: 1933
  speedy: 2826
  spend: 1573
  spending: 1511
  spent: 810
  spermicide: 2354
  spirited: 3646
  spit: 2638
  spokesman: 1149
  spokeswoman: 1645
  sponsor: 1665
  sponsored: 559
  sponsors: 1803
  sports: 1158
  spread: 766
  spring: 624
  springfield: 184
  spurred: 3076
  square: 1655
  squeeze: 3132
  squeezed: 2481
  stacker: 2542
  staff: 898
  staged: 3466
  staggering: 3187
  stake: 3012
  stance: 2020
  stand: 1497
  standard: 1493
  standards: 1689
  stands: 1899
  start: 2069
  start-up: 2893
  started: 2795
  starting: 3214
  state: 18
  statements: 3107
  states: 607
  statewide: 3131
  station: 2807
  statistics: 1549
  status: 896
  stay: 1340
  stayed: 2137
  stealing: 661
  stemming: 3511
  step: 342
  steps: 3167
  sterile: 3514
  sterling: 2463
  sticks: 493
  stiffer: 2984
  still: 335
  stillborn: 2551
  stint: 2718
  stirred: 722
  stock: 1080
  stockbroker: 3134
  stokes: 1785
  stomping: 2641
  stopped: 2846
  store: 2883
  stories: 1245
  storm: 2547
  story: 3023
  stranger: 1754
  stream: 3318
  street: 865
  strengthen: 1641
  strenuous: 2226
  stress: 2918
  stricter: 3575
  strike: 3246
  stripped: 944
  strong: 2534
  strongly: 596
  structure: 2316
  struggling: 2617
  stuart: 699
  student: 359
  students: 71
  studied: 3383
  studies: 2998
  study: 951
  style: 3556
  subject: 3209
  subscriptions: 921
  subsequent: 1858
  subsides: 2996
  suburbs: 2556
  succeeded: 3093
  succeeding: 2095
  success: 589
  successes: 2562
  successful: 746
  successor: 427
  such: 141
  suckered: 3151
  suddenly: 2268
  suffered: 1952
  suffering: 2101
  suffers: 1691
  suffolk: 1023
  suggest: 2532
  suggested: 3490
  suggesting: 1950
  suggests: 1971
  suicide: 915
  suit: 1260
  sullivan: 1732
  summer: 1220
  sunday: 3108
  sununu: 899
  supercomputing: 3067
  superintendent: 120
  superior: 1024
  supervision: 593
  supplemental: 1387
  support: 404
  supporters: 983
  supporting: 977
  supports: 1695
  supreme: 112
  sure: 1915
