!!python/tuple
- '>brth': 1042
  PAD: 0
  UNK: 1
  a: 6
  aaron: 1883
  abilities: 622
  able: 949
  abortion: 837
  about: 49
  above: 786
  abrams: 852
  absurd: 2761
  academy: 2815
  acceptable: 2642
  access: 368
  accident: 1052
  accommodate: 2294
  according: 100
  accurate: 1110
  accused: 1443
  acknowledges: 3121
  acne: 2212
  acquisition: 3581
  acres: 2960
  across: 1382
  act: 104
  action: 1137
  active: 943
  actively: 1258
  activism: 2069
  activist: 791
  activists: 1941
  activity: 678
  actually: 764
  acura: 2491
  ad: 2888
  adage: 2200
  adapted: 3576
  add: 1148
  added: 2502
  addicts: 2546
  addition: 3482
  additional: 2882
  addresses: 3331
  administration: 502
  administrative: 621
  admirers: 667
  admission: 1988
  admits: 751
  admitted: 3587
  admittedly: 2113
  adolescent: 435
  adopted: 3504
  adorned: 3459
  ads: 3418
  adults: 965
  advance: 2013
  advanced: 2398
  advises: 3039
  advisor: 1577
  advocacy: 3042
  advocate: 2304
  advocates: 424
  aesthetically: 2926
  aesthetics: 3248
  affair: 3065
  affairs: 1025
  affect: 1744
  affidavit: 3149
  affliction: 2558
  affluent: 2262
  afford: 2158
  affordable: 2665
  afraid: 1457
  after: 149
  afternoon: 725
  again: 423
  against: 131
  age: 731
  agencies: 2036
  agency: 3404
  agenda: 630
  agents: 1711
  ages: 3617
  aggressive: 1446
  aging: 2554
  ago: 252
  agree: 3229
  agreed: 1266
  agreement: 1262
  agrees: 351
  ahead: 1652
  ai: 3269
  aid: 1241
  aided: 2510
  aids: 296
  akin: 2550
  alan: 2585
  alarm: 873
  alarming: 626
  albert: 1445
  alcohol: 763
  aldridge: 2983
  alex: 3134
  alfa: 1789
  aliens: 1076
  alive: 3633
  all: 120
  all-out: 2859
  allan: 3072
  allay: 2744
  alleged: 721
  allegedly: 1533
  alleges: 3657
  alliance: 3034
  allow: 491
  allowed: 1587
  allowing: 3284
  allows: 639
  almost: 1304
  alone: 1278
  along: 280
  alonso: 3078
  already: 84
  also: 86
  altering: 2750
  alternative: 247
  although: 380
  altman: 1257
  alumni: 2219
  always: 594
  ambitions: 2911
  ambivalent: 2313
  amendment: 2846
  america: 521
  american: 367
  americanize: 2922
  americans: 1811
  amherst: 2161
  among: 208
  amount: 1147
  amounts: 2747
  an: 42
  analysts: 3379
  ancillary: 3101
  and: 5
  anderson: 1044
  andover: 2930
  andrew: 1567
  andy: 434
  anecdotal: 2566
  angeles: 2462
  angered: 3232
  angry: 3400
  animal: 3549
  anne: 2117
  anniversary: 2765
  announce: 3601
  announced: 1075
  announcement: 2678
  annual: 2658
  annually: 2047
  another: 142
  answers: 649
  anti-clt: 1947
  anti-crack: 3546
  anti-defamation: 2299
  anti-seabrook: 2628
  anti-tax: 1929
  anti-tracking: 2351
  anticipate: 2151
  any: 811
  anyone: 1354
  anything: 2383
  anyway: 743
  apart: 2862
  apartment: 1193
  apollo: 3015
  apparent: 2907
  apparently: 1173
  appeal: 2421
  appeared: 2012
  applauded: 3299
  applauds: 736
  applecart: 2537
  applicants: 690
  application: 1245
  applications: 2607
  apply: 1392
  appointed: 496
  appointee: 528
  appointees: 707
  appointment: 317
  appointments: 1074
  appraisal: 2044
  appreciates: 1949
  approach: 3384
  appropriateaj: 2273
  approval: 381
  approve: 2636
  approved: 1571
  approximately: 835
  april: 449
  arbella: 3239
  are: 14
  area: 599
  areas: 1172
  argue: 1506
  argued: 907
  arguing: 2074
  argument: 1455
  arises: 2346
  arms: 3066
  army: 2281
  around: 271
  arouse: 2626
  arraignment: 1347
  arranged: 3427
  arrest: 1326
  arrested: 470
  art: 1499
  artery: 1872
  article: 1568
  articles: 2221
  artist: 2279
  as: 24
  asbestos: 990
  ash: 106
  aside: 2124
  asked: 635
  asking: 3374
  asphalt: 2729
  aspirin: 2965
  assault: 3528
  assistance: 2731
  assistant: 2634
  associate: 444
  associateaj: 642
  associated: 675
  association: 231
  associations: 627
  assuming: 3202
  astrologer: 2276
  asylum: 1752
  at: 21
  atlanta: 1037
  attached: 754
  attack: 3613
  attempts: 2995
  attend: 3377
  attention: 830
  attitudes: 1868
  attorney: 105
  attorneys: 466
  attracting: 2422
  attraction: 2275
  august: 1088
  author: 713
  authorities: 2721
  authority: 3368
  auto: 957
  automaker: 3194
  automatically: 1072
  availability: 365
  available: 384
  average: 1474
  avoided: 944
  await: 2334
  awards: 1896
  aware: 3329
  awareness: 1162
  away: 299
  b: 1516
  baby: 2468
  bachelor: 2440
  back: 409
  backed: 3509
  backfired: 2683
  backing: 1858
  backs: 3513
  bad: 474
  bagged: 2624
  bail: 2071
  bail-out: 2257
  balance: 1615
  balanced: 2481
  ballaga: 364
  ballooning: 2506
  ballot: 438
  ballots: 1381
  ban: 2408
  bandaid: 1030
  bang: 2840
  bank: 574
  bankrupt: 2835
  bankruptcy: 2937
  banning: 3063
  bar: 298
  barbara: 1659
  bare: 3220
  barney: 1572
  barriers: 1150
  base: 1419
  baseball: 2707
  based: 147
  basic: 3318
  bathroom: 2649
  battles: 3611
  bauhaus: 2905
  bay: 1000
  baystaters: 3550
  bch: 1783
  be: 15
  beacon: 1186
  beard: 1231
  beat: 2146
  beaten: 2708
  beaver: 742
  beavers: 1944
  became: 451
  because: 89
  become: 171
  becomes: 1647
  becoming: 2906
  beefed: 2637
  been: 87
  beepers: 2602
  before: 91
  began: 301
  begged: 2467
  begin: 3005
  beginning: 2464
  behalf: 1290
  behavioral: 981
  beijing: 3361
  being: 452
  beliefs: 2576
  believe: 879
  believes: 730
  bellotti: 1024
  below: 2641
  belt: 460
  bench: 343
  benefactor: 3180
  beneficiary: 1848
  benefits: 3426
  bennington: 2336
  bentsen: 3267
  bequeathing: 2431
  bequest: 2768
  bernard: 2002
  best: 886
  better: 1324
  betting: 3131
  betty: 1793
  between: 402
  beulah: 2011
  beyond: 807
  bianco: 3485
  biased: 3201
  big: 321
  biggest: 3391
  bill: 538
  billion: 1724
  billions: 2125
  bills: 1476
  biologists: 3548
  biology: 2693
  birth: 103
  black: 778
  blame: 1063
  blamed: 1464
  blames: 3247
  blasted: 2574
  blitz: 1923
  blood: 295
  blown: 3372
  blue: 3620
  blueprint: 3153
  board: 1624
  boarding: 1579
  boards: 2967
  boddicker: 2620
  body: 670
  boggs: 2792
  bolt: 3330
  bond: 3580
  bonds: 1729
  bone-jarring: 2807
  bones: 3221
  books: 634
  boost: 3123
  borders: 3582
  born: 2321
  borrowing: 2100
  boscan: 1881
  boss: 1049
  boston: 30
  both: 246
  bottomed: 2540
  bound: 884
  bowed: 1986
  bowers: 488
  box: 3416
  boxborough: 3541
  braintree: 1965
  branches: 3060
  braudy: 1263
  break: 3462
  breaking: 533
  breath: 469
  breathalizer: 427
  breathalizers: 501
  bresnick: 2108
  bridge: 3507
  brief: 3644
  brigham: 1561
  brightest: 1849
  brightly: 2017
  brilliant: 2195
  bring: 1608
  broaden: 3499
  broker: 2899
  brookline: 2245
  brother: 509
  bruce: 938
  bruins: 495
  bu: 729
  buck: 2841
  bucktoothed: 1937
  budget: 236
  budgets: 1498
  buffalo: 735
  build: 3554
  building: 1021
  builds: 3351
  built: 514
  bule: 2524
  bulk: 3169
  bungling: 2635
  burn: 3629
  burned: 1834
  burning: 2016
  burns: 3628
  bush: 823
  business: 814
  businesses: 1143
  but: 17
  button: 2897
  buy: 1734
  buying: 3251
  by: 19
  bypass: 2996
  ca: 877
  cadet: 1722
  caffrey: 1629
  california: 1555
  call: 372
  called: 503
  calling: 394
  calls: 186
  calmer: 2631
  cambridge: 867
  cambridge-based: 2716
  came: 287
  campaign: 286
  campaigning: 3029
  camps: 3089
  can: 88
  canada: 1951
  canadians: 3578
  cancer: 1838
  candidacy: 2187
  candidate: 1403
  candidates: 999
  cap: 3503
  cape: 1461
  capital: 1310
  capitalizing: 2513
  captain: 1893
  car: 1066
  cardinal: 1428
  care: 219
  career: 848
  carefully: 1453
  carl: 3570
  carmen: 2523
  carol: 1816
  caroline: 1933
  carried: 3449
  cars: 1677
  carta: 3489
  cartel: 3107
  case: 138
  cases: 549
  cash: 1835
  casino: 1086
  cataracts: 3112
  cathedral: 1427
  catherine: 2287
  caught: 2024
  caused: 1372
  causes: 2301
  causing: 2209
  cautioned: 3455
  celebrate: 3362
  celtics: 506
  celts: 2702
  center: 898
  central: 1343
  cents: 3093
  ceremonies: 2590
  ceremony: 3098
  certain: 1478
  certainly: 3223
  certified: 1921
  chair: 2339
  chairs: 686
  challenge: 868
  challenged: 2410
  challenging: 3396
  chamber: 2326
  champion: 2663
  championed: 1962
  chance: 1116
  chancellor: 1897
  change: 335
  changed: 1142
  changing: 3159
  chants: 2547
  chapman: 3143
  chapter: 1366
  charge: 1013
  charged: 386
  charges: 255
  charitable: 3438
  charles: 1771
  charter: 3405
  chau: 1768
  cheap: 3536
  cheaper: 1416
  cheapest: 2645
  check: 579
  checks: 660
  chicago: 1725
  chief: 101
  child: 494
  child-care: 1800
  children: 176
  china: 445
  chinese: 324
  chip: 333
  chism: 1805
  choafe: 3409
  choice: 366
  choose: 527
  choosing: 2049
  chou: 2740
  chris: 3639
  christianize: 2921
  chung: 3521
  church: 1288
  cites: 3514
  cities: 953
  citizens: 1256
  city: 203
  civic: 2858
  civil: 205
  claim: 966
  claims: 674
  clarify: 2842
  clasp: 644
  class: 746
  classes: 1204
  classmates: 1518
  classroom: 1102
  classrooms: 1152
  clause: 139
  clean-up: 2419
  cleanup: 2444
  clear: 753
  clearly: 2324
  clerk: 1218
  cleveland: 693
  client: 3111
  climbed: 2088
  clinic: 1852
  clinics: 90
  close: 1475
  closed: 1496
  closet: 1287
  closing: 1618
  cloth: 1586
  clouds: 2559
  clt: 550
  club: 1127
  clubs: 1984
  co-education: 3011
  co-founder: 1909
  co-workers: 2337
  coalition: 3043
  cocaine: 2533
  cod: 1462
  codicil: 1495
  coed: 1551
  coeducation: 3004
  coffers: 3440
  coined: 3171
  coldest: 2372
  collaborative: 808
  collar: 3621
  colleague: 3522
  colleagues: 1146
  collecting: 3556
  college: 350
  colleges: 1359
  colored: 2725
  come: 389
  comes: 796
  comfort: 986
  comforting: 2975
  coming: 1014
  comment: 1757
  commentator: 2185
  commentators: 3026
  commenting: 2759
  commerce: 2327
  commercially: 3006
  commission: 1325
  commissioner: 934
  commissions: 1934
  commit: 377
  commitment: 1243
  committed: 1631
  committee: 127
  common: 3017
  communicate: 2701
  communications: 2601
  communist: 2766
  communists: 2028
  communities: 1627
  community: 330
  companies: 316
  company: 399
  compared: 1569
  compares: 3193
  comparison: 2269
  compatible: 1023
  compelling: 3651
  compensate: 3139
  compete: 1954
  competing: 3432
  competitive: 2030
  complained: 2877
  complaint: 2492
  complaints: 1275
  complete: 985
  completely: 1943
  complex: 2774
  complicated: 2853
  compound: 2505
  comprehensive: 861
  comprise: 2373
  comprised: 1798
  computer: 148
  computerized: 226
  computers: 595
  computing: 2149
  concern: 1535
  concerns: 560
  conclusive: 3492
  conditions: 1191
  condom: 2272
  condoms: 636
  condone: 677
  conduct: 1698
  conducted: 1537
  conference: 572
  confident: 1494
  confirm: 3191
  conflict: 1081
  conflicting: 1882
  confronted: 2055
  confused: 2758
  confusing: 2114
  congress: 3466
  congressional: 3649
  congressman: 2072
  conjures: 606
  conley: 1308
  connected: 2404
  connecticut: 749
  connelly: 1717
  conroy: 269
  conscience: 2345
  consent: 1891
  consequences: 971
  conservation: 1395
  conservationists: 2845
  conservative: 920
  consider: 1612
  considered: 1759
  considering: 2218
  consolidating: 2992
  consolidation: 3636
  conspiracy: 969
  constituents: 1289
  constitutional: 1046
  construction: 983
  consumer: 1684
  consumers: 1589
  contacts: 580
  contend: 2830
  content: 1313
  continue: 382
  contraceptives: 170
  contract: 567
  contributes: 2434
  contributions: 1560
  control: 94
  controls: 813
  controversial: 638
  controversy: 2580
  convention: 1701
  conversations: 2119
  converted: 2723
  converting: 2122
  convicted: 2595
  conviction: 2059
  convince: 3652
  convinced: 1098
  convincing: 2496
  cook: 659
  cops: 2605
  copy: 2014
  core: 2314
  corner: 1253
  corporate: 2824
  corporation: 3609
  correction: 2892
  corrections: 398
  corruption: 2743
  cost: 437
  costly: 2253
  costs: 914
  could: 164
  council: 177
  counsel: 1375
  counseling: 3411
  counselor: 3399
  counterparts: 2106
  counties: 3487
  countless: 3185
  countries: 2239
  country: 739
  countryside: 3524
  county: 156
  couple: 1157
  course: 629
  court: 38
  courts: 1164
  cover: 2587
  cow: 2095
  crack: 1219
  crackdown: 1422
  cracks: 903
  cradka: 3051
  crafted: 2353
  crazy: 2864
  create: 1407
  created: 1235
  credentials: 2498
  credibility: 3465
  credit: 668
  creditors: 2936
  credits: 3545
  crime: 1159
  crimes: 544
  criminal: 184
  criminals: 2315
  cringe: 1993
  crisis: 1341
  critic: 1363
  critical: 1351
  criticize: 3335
  criticized: 3645
  critics: 921
  cross: 2955
  cross-cultural: 2828
  crowd: 1747
  crowded: 1623
  crumbling: 720
  crusade: 2629
  crushed: 2460
  crushing: 2399
  cultural: 1889
  curb: 3270
  current: 355
  curry: 1501
  cushing: 2814
  customer: 1663
  customers: 1413
  cut: 591
  cutbacks: 3140
  cuts: 1614
  cyclical: 3395
  czechoslovakia: 2240
  daily: 3641
  dam: 1524
  damage: 1490
  danger: 2341
  dangerous: 1749
  dangers: 2873
  dared: 2096
  dark: 2724
  data: 1103
  daughter: 2023
  david: 584
  day: 264
  days: 281
  dc: 2762
  dcu: 2886
  de-politicize: 895
  dead: 3635
  deaf: 2322
  deafened: 2214
  deal: 1202
  dealing: 862
  deals: 3435
  dean: 577
  death: 800
  debate: 439
  debated: 2564
  deborah: 1084
  debut: 2719
  dec: 3540
  decade: 430
  decades: 2349
  decimated: 2083
  decisions: 1908
  deck: 3512
  declared: 2323
  declined: 3021
  decontaminate: 2437
  dedicated: 2915
  deep: 1509
  defeat: 2236
  defeated: 1378
  defects: 2177
  defend: 2994
  defendants: 1982
  defense: 991
  deficit: 623
  degree: 1802
  degrees: 1990
  dehydration: 2737
  deland: 1194
  delay: 1291
  delays: 1549
  delegates: 3035
  deliberations: 2898
  demand: 1543
  demise: 2027
  democratic: 425
  democrats: 1857
  demonstration: 1293
  denghausen: 462
  denied: 1048
  denies: 2734
  deny: 554
  department: 282
  depression: 863
  deputy: 234
  described: 1604
  description: 508
  deserves: 3138
  design: 443
  designer: 1545
  designers: 1746
  despite: 415
  detailed: 1995
  details: 1676
  detective: 1606
  determine: 2785
  determined: 1468
  deterrent: 880
  deters: 1017
  detractors: 2129
  detroit: 2705
  develop: 2019
  developable: 2110
  developed: 992
  developer: 3285
  developing: 2126
  development: 919
  device: 319
  devices: 665
  diagnosed: 3371
  dick: 1994
  did: 305
  die: 1097
  die-in: 2004
  died: 1585
  diego: 2223
  difference: 761
  differences: 548
  differently: 1914
  differing: 2091
  difficult: 1277
  dig: 1508
  digital: 701
  dimaiti: 1357
  direct: 3032
  directed: 781
  direction: 1449
  directly: 1448
  director: 230
  directors: 2581
  directs: 842
  disability: 2476
  disagreement: 1557
  disbelief: 3162
  disclaimer: 2470
  disclose: 2139
  discourage: 3052
  discriminate: 3271
  discriminatory: 2205
  discuss: 2165
  discussed: 2749
  discussion: 2292
  disease: 2557
  diseases: 3597
  dismissal: 2843
  dismissed: 1399
  dismisses: 2237
  disorders: 1035
  disparity: 2288
  dispense: 828
  dispensing: 890
  disposal: 3470
  disputed: 878
  dissenting: 843
  distinguished: 1029
  distinguishing: 1669
  distributed: 2608
  distribution: 1581
  district: 555
  districts: 3257
  distrusts: 3460
  disturb: 2617
  disturbed: 2852
  diverse: 3461
  divided: 3380
  division: 620
  do: 66
  doctor: 249
  doctors: 1778
  document: 1673
  documented: 3317
  dodge: 1538
  does: 180
  dog: 3126
  doing: 2174
  dollar: 1001
  dollars: 95
  domestic: 2869
  donaldson: 1620
  donations: 3544
  done: 645
  doom: 1974
  dorothy: 3233
  double: 3244
  doubled: 968
  dougherty: 927
  douglas: 1945
  dover: 2266
  dow: 2086
  down: 192
  downing: 1748
  downplay: 2238
  downsizing: 3654
  downtown: 1211
  doyle: 978
  dozen: 1810
  drafted: 2893
  drag: 2974
  drags: 3287
  drawn: 3623
  dreams: 3478
  dressed: 2010
  drink: 309
  drinking: 794
  drive: 283
  driven: 2046
  driver: 256
  drivers: 516
  drives: 2552
  driving: 125
  drop: 1554
  dropped: 2972
  drown: 2687
  drowned: 2685
  drug: 191
  drugs: 824
  drunk: 392
  drunken: 108
  dry: 2412
  due: 2391
  dukakis: 93
  duly: 2694
  dunn: 1121
  duplication: 1085
  during: 291
  dwelling: 3352
  dwi: 1065
  each: 193
  earl: 1687
  earlier: 1732
  early: 167
  earmark: 3500
  earmarked: 2908
  ease: 1232
  easier: 625
  east: 2241
  eastern: 2407
  easy: 631
  eating: 1034
  echoed: 3003
  echoing: 2426
  ecological: 2646
  economics: 1505
  ed: 926
  edison: 3254
  edition: 1182
  educated: 1878
  education: 182
  educational: 1785
  edward: 198
  edwin: 2833
  effect: 932
  effective: 487
  effectively: 3437
  effects: 948
  efficiency: 3077
  effort: 526
  efforts: 531
  egan: 1295
  eight: 145
  eight-thousand: 3561
  eighteen: 253
  eighth: 3289
  eighty: 270
  eighty-eight: 2680
  elderly: 2666
  elders: 2592
  elected: 1160
  election: 633
  electric: 3094
  electronic: 320
  elevate: 706
  eleven: 1122
  eliminating: 3472
  elimination: 3148
  elizabeth: 1912
  ellen: 3332
  else: 1450
  em: 1485
  embarassing: 2386
  embassy: 2065
  emerge: 2988
  emergency: 1617
  emission: 2674
  emotional: 2226
  empathizes: 1911
  empire: 2286
  employ: 1714
  employed: 3230
  employee: 2176
  employees: 1609
  employment: 1961
  empty: 2054
  en: 2133
  enacted: 3214
  encourage: 2903
  encourages: 2582
  encroach: 2411
  end: 1294
  endanger: 1487
  endangered: 1007
  ended: 2732
  endorsed: 1015
  endorsement: 511
  ends: 2396
  enemies: 3659
  enemy: 2480
  energy: 1067
  enforcement: 284
  engineer: 1316
  engineering: 3217
  engineers: 2829
  england: 1726
  english: 3172
  enjoyed: 1975
  enormous: 2593
  enough: 565
  enroll: 2131
  enrollment: 1151
  ensure: 1491
  ensuring: 2443
  enter: 3632
  entire: 3275
  entrepreneur: 2196
  entrepreneurs: 1708
  entrusted: 3302
  entry: 3602
  environmental: 229
  environmentalist: 3311
  environmentalists: 1233
  environmentally: 3144
  epidemic: 1220
  episode: 2485
  epperly: 3615
  equal: 2664
  equipment: 1813
  equity: 3033
  equivalent: 1389
  ergonomic: 3531
  err: 1113
  erupted: 2317
  esasky: 2789
  escalates: 3616
  escapes: 2528
  especially: 1077
  essential: 1794
  essex: 2401
  establish: 809
  established: 857
  estate: 1640
  estimated: 1047
  estimates: 2745
  ethical: 2142
  ethics: 1531
  ethnic: 3622
  ethnicity: 3382
  euphoria: 2180
  european: 1410
  even: 146
  eventually: 893
  ever: 1100
  every: 442
  everyone: 1866
  everything: 740
  evidence: 1133
  exact: 2895
  exactly: 2173
  example: 1032
  exclusively: 994
  excuse: 2543
  executive: 325
  exempt: 3458
  exhibition: 2706
  exist: 2821
  existed: 885
  existing: 875
  exists: 3099
  expanded: 2296
  expanding: 2932
  expansion: 1681
  expect: 1860
  expected: 168
  expects: 717
  expenditures: 3075
  expense: 803
  expensive: 3142
  experience: 3308
  experienced: 3388
  expert: 3422
  expertise: 3538
  experts: 1728
  expired: 3656
  expires: 1832
  explanation: 2144
  exposure: 2712
  extended: 2594
  extension: 2198
  extent: 2753
  extinct: 2193
  extra: 3614
  extradited: 3110
  extremely: 1111
  eye: 3443
  face: 500
  face-off: 1919
  faces: 1721
  facilities: 2531
  facing: 410
  fact: 311
  facts: 3188
  fail: 3176
  failed: 2474
  failure: 1521
  failures: 2406
  fair: 1401
  faith: 2526
  fall: 845
  familiar: 3025
  families: 967
  family: 278
  famous: 1379
  far: 1205
  fare: 3136
  farm: 3088
  farrow: 2767
  faster: 1956
  fatally: 2900
  father: 760
  fault: 2428
  favor: 3579
  favorable: 1114
  favorite: 2438
  fdc: 692
  fear: 1302
  fearful: 2068
  fears: 1306
  federal: 238
  fee: 3469
  feeding: 2583
  feel: 1131
  feeling: 1368
  fees: 1839
  female: 1171
  fenway: 694
  fertile: 1417
  fetal: 930
  fetus: 722
  few: 132
  fewer: 956
  field: 3605
  fifteen: 458
  fifteenth: 2403
  fifth: 3648
  fifty: 314
  fifty-four: 1989
  fifty-one: 3446
  fifty-seven: 2810
  fight: 3408
  filed: 723
  files: 1433
  filings: 2871
  filled: 2134
  final: 2395
  finalize: 2397
  finance: 3402
  finances: 3424
  financial: 1248
  find: 1010
  finds: 2217
  fine: 2586
  fines: 3339
  finger: 3625
  fire: 2194
  fired: 1236
  firing: 1727
  firm: 3260
  firms: 1180
  first: 158
  fiscal: 937
  fisk: 2118
  fit: 3113
  fitting: 3573
  five: 136
  fix: 1418
  flame: 1434
  flee: 2458
  flex: 3135
  floated: 2920
  flocked: 3415
  flood: 374
  florida: 3104
  flynn: 337
  focusing: 2192
  follow: 1058
  followed: 3196
  following: 1091
  follows: 2084
  fong: 1305
  food: 1165
  footsteps: 2822
  for: 8
  force: 239
  forced: 1222
  forces: 1642
  ford: 259
  forecasts: 3334
  forefront: 3068
  forever: 3357
  form: 1782
  former: 121
  forms: 3423
  fortieth: 2764
  fortune: 3303
  forty: 197
  forty-two: 2455
  forum: 1940
  found: 683
  foundation: 2984
  founded: 476
  founder: 1264
  founders: 2556
  four: 114
  fourteen: 379
  fragmented: 2216
  france: 2652
  francisco: 2103
  frank: 212
  franklin: 1898
  frans: 2278
  fray: 787
  free: 1463
  freedom: 1674
  freeze: 2379
  french: 2653
  frendy: 2776
  frenzy: 3481
  friday: 2703
  friend: 2115
  friendly: 2925
  friends: 1666
  fritz: 3336
  from: 27
  front: 2311
  front-runner: 3031
  fronts: 2035
  frustrated: 3555
  frustrating: 3055
  frustration: 2754
  fulfilled: 894
  full: 1268
  fulltime: 3261
  fully: 3057
  functions: 756
  fund: 1661
  fundamental: 1769
  funded: 3451
  fundraising: 3258
  funds: 354
  funeral: 3429
  furious: 1479
  furniture: 2285
  further: 1405
  futile: 2306
  future: 216
  gaining: 3637
  gains: 770
  galling: 3354
  gambling: 1118
  game: 1323
  games: 1175
  gamut: 2191
  gang: 779
  gangs: 461
  gap: 1863
  garden: 1920
  garon: 2107
  garvey: 2038
  gary: 1716
  gather: 1050
  gathered: 1599
  gave: 3160
  gay: 1876
  gays: 1703
  gellerman: 939
  general: 209
  generally: 2300
  generated: 1907
  generates: 2172
  generation: 1865
  generous: 3355
  george: 1210
  germany: 2242
  gertner: 1251
  get: 62
  gets: 1328
  getter: 3392
  giant: 3608
  gift: 3439
  gilchrist: 260
  gillette: 3117
  girl: 1556
  girlfriend: 2541
  give: 201
  given: 1107
  gives: 3305
  giving: 1770
  glass: 1625
  glenn: 1523
  global: 2032
  globe: 906
  gloom: 1973
  gloomier: 2359
  glorifying: 2429
  go: 1119
  goal: 258
  goals: 1853
  goers: 3414
  goes: 473
  going: 512
  gold: 1788
  golden: 2778
  goldman: 1439
  good: 1062
  got: 448
  government: 600
  governmental: 2325
  governments: 3551
  governor: 80
  gradual: 2342
  graduate: 2051
  graduated: 2865
  grafton: 961
  grand: 1530
  grant: 1953
  granted: 1540
  graveau: 1398
  gravel: 2726
  great: 1493
  greater: 1094
  green: 929
  greenfield: 2522
  greeted: 2548
  greg: 1269
  grievances: 2338
  griffiths: 2333
  grilled: 682
  grilsh: 1201
  ground: 3203
  grounds: 669
  group: 225
  grouped: 3390
  groups: 1370
  growing: 1329
  grown: 2450
  guarantees: 3002
  guard: 2025
  gubernatorial: 3312
  guillemetti: 1895
  guilt: 3164
  guilty: 2138
  guiny: 1869
  guns: 1227
  gutnick: 1902
  guy: 1633
  h: 1900
  habit: 3646
  habitat: 1108
  had: 154
  hair: 2655
  half: 185
  hall: 1588
  hamlin: 1657
  hampshire: 1664
  hampton: 411
  hancock: 3250
  hand: 1672
  handed: 1458
  handful: 762
  handle: 1680
  hands: 1309
  hannover: 2954
  happen: 1215
  harbor: 1259
  hard: 240
  hard-line: 1154
  harder: 3226
  harm: 2471
  harming: 2376
  harris: 1820
  harry: 1273
  harsh: 2611
  harshbarger: 262
  hartford: 1158
  harvard: 964
  has: 43
  haskel: 685
  haskins: 2878
  hastens: 2228
  haulers: 3468
  have: 31
  having: 456
  havoc: 2208
  hawks: 1322
  he: 22
  head: 237
  headed: 1695
  headlines: 3447
  headquarters: 2825
  heads: 1713
  headway: 2400
  health: 58
  healthcare: 2213
  healthy: 3253
  hear: 1190
  heard: 1643
  hearing: 1092
  hearings: 2007
  heat: 3349
  heated: 883
  heavily: 2101
  heavy: 3338
  heightened: 2077
  held: 2289
  hell: 856
  help: 481
  helped: 613
  henksen: 397
  hennessy: 71
  henning: 2588
  henry: 2956
  henson: 2638
  her: 74
  herbert: 1649
  here: 1090
  heritage: 2958
  herman: 1576
  hewlett: 3091
  hie: 2494
  high: 162
  high-tech: 3640
  higher: 571
  highest: 529
  highly: 1877
  highway: 1168
  hike: 1185
  hill: 310
  him: 603
  himself: 653
  hiring: 1635
  his: 26
  history: 1132
  hit: 1303
  hits: 1027
  hiv: 2980
  hold: 1963
  holding: 774
  holiday: 988
  holly: 955
  holmes: 588
  home: 137
  homebuilders: 2109
  homer: 2790
  homes: 1671
  homicide: 393
  homicides: 2224
  homosexual: 2679
  homosexuality: 2851
  hooks: 817
  hopes: 1192
  hoping: 593
  hopkins: 2948
  hordes: 2254
  hospital: 188
  hospitals: 483
  hosted: 2715
  hot: 3350
  hours: 1028
  house: 300
  housekeeper: 3231
  houses: 346
  housing: 913
  how: 472
  however: 570
  huge: 1997
  human: 465
  humiliating: 3205
  hundred: 51
  hunger: 2584
  hunters: 2356
  hurdles: 2310
  hurt: 2199
  husband: 3264
  hype: 2073
  i: 1349
  i-v: 3086
  ibm: 3281
  ice: 338
  idea: 181
  ideas: 2919
  identify: 2320
  ideological: 2671
  idle: 1120
  ierna: 2328
  if: 34
  ignore: 2078
  ill: 2883
  illegal: 547
  illicit: 3434
  illustrates: 2752
  im: 61
  image: 3626
  images: 607
  immediate: 849
  immediately: 647
  immense: 2148
  immigrant: 3040
  immigrants: 1851
  immigration: 3200
  immoral: 3316
  immunization: 2933
  immunizations: 2966
  impact: 1312
  implications: 3050
  important: 406
  impose: 3337
  impossibility: 3147
  impossible: 1402
  improve: 3425
  improvements: 2771
  improves: 3526
  improving: 2183
  in: 7
  inaccurate: 826
  inadequate: 3348
  inbound: 3508
  incarceration: 872
  incentive: 1980
  inception: 3324
  incidence: 3290
  include: 1421
  included: 1809
  including: 656
  income: 1093
  incomes: 1780
  inconceivable: 2756
  inconvenient: 2387
  incorporated: 3407
  increase: 905
  increased: 1200
  increases: 3122
  increasing: 3076
  incumbent: 1281
  indeed: 648
  independent: 3586
  index: 1850
  indian: 1456
  indians: 847
  indicated: 2121
  indicted: 1529
  indictments: 1981
  individual: 2375
  individuals: 2233
  inductees: 3624
  industrial: 975
  industry: 356
  industry-wide: 1436
  infamous: 2804
  infected: 1843
  infection: 2981
  influence: 2682
  influenced: 2691
  informal: 2157
  informational: 2860
  infraction: 896
  infuriating: 2518
  inherit: 3494
  inherited: 3262
  initial: 2179
  initially: 513
  initiative: 738
  initiatives: 2993
  injury: 2613
  inmate: 646
  inmates: 200
  inner: 1754
  inning: 2623
  ins: 3589
  insanity: 2244
  insensitive: 3049
  inside: 3297
  insider: 3588
  insisted: 1871
  insolvent: 2258
  inspect: 2569
  inspection: 2045
  inspections: 1214
  inspector: 1471
  instead: 1163
  institute: 710
  institution: 2449
  institutionalize: 1960
  instructions: 2896
  insurance: 619
  insurer: 2043
  intact: 1051
  integrated: 3235
  integrity: 2820
  intellectuals: 2021
  intends: 3309
  intensity: 3079
  intercourse: 889
  interest: 1082
  interests: 2482
  interior: 1890
  intern: 3152
  internal: 1594
  international: 1369
  interrupt: 2147
  intersection: 2953
  interviews: 3647
  into: 190
  introduced: 3442
  introducing: 2781
  investigate: 2884
  investigation: 1426
  involve: 614
  involved: 1710
  involves: 3090
  irene: 789
  irresponsible: 3333
  irs: 1801
  is: 10
  island: 1056
  islands: 3557
  isolated: 2215
  issue: 178
  issued: 3103
  issues: 223
  issuing: 2887
  it: 12
  italian: 3627
  items: 2748
  its: 85
  itself: 3298
  jack: 662
  jacobs: 3304
  jacoby: 2186
  jaguar: 2489
  jaialai: 3128
  jail: 60
  jails: 1814
  james: 1212
  jane: 2037
  january: 1812
  japanese: 3095
  jay: 608
  jean: 2881
  jeff: 1006
  jennifer: 1358
  jerry: 1700
  jersey: 1514
  jim: 1297
  jnc: 519
  joanne: 3206
  job: 357
  joe: 1737
  john: 268
  johns: 2947
  johnson: 543
  johnston: 916
  joined: 2838
  joke: 3173
  joking: 3353
  jones: 2087
  joseph: 617
  josephine: 2914
  joy: 987
  judd: 2874
  judge: 1059
  judges: 2416
  judgeships: 832
  judgment: 2698
  judicial: 214
  judiciary: 785
  julian: 2945
  june: 1011
  junior: 1318
  junk: 1390
  jury: 1003
  just: 245
  justice: 144
  justices: 194
  juveniles: 2918
  kahn: 1203
  kai: 3293
  karen: 1260
  kassler: 383
  keep: 332
  keeping: 3547
  kelly: 1089
  ken: 2812
  kennedy: 2946
  kesler: 952
  kevin: 1552
  key: 248
  kids: 552
  kiley: 1271
  kill: 3658
  killed: 1005
  killer: 1444
  killing: 1054
  kills: 1355
  kind: 1020
  kinder: 3277
  kinds: 2389
  king: 273
  klaus: 1655
  knew: 1189
  knocked: 2621
  know: 360
  knowingly: 3282
  knowledge: 2201
  known: 1169
  knows: 1083
  krupnik: 1223
  la: 2190
  label: 3584
  labor: 1337
  laboratories: 1481
  laboring: 3523
  lafave: 3192
  land: 798
  landfill: 2364
  landry: 1917
  language: 1601
  languages: 2710
  lani: 1208
  larcency: 3373
  larceny: 1837
  large: 3420
  largely: 3474
  largest: 2234
  larry: 2034
  last: 57
  lasting: 2941
  lasts: 2335
  late: 1167
  later: 666
  latest: 1544
  latin: 2963
  laughing: 1932
  launched: 1766
  laval: 564
  law: 36
  lawmakers: 765
  lawmaking: 2600
  lawn: 2284
  laws: 1199
  lawsuit: 1689
  lawsuits: 2175
  lawyer: 530
  lawyers: 637
  layoffs: 1685
  laypeople: 688
  lead: 292
  leader: 597
  leaders: 413
  leadership: 1161
  league: 1128
  leanings: 3008
  leard: 3207
  learn: 1645
  learned: 3294
  learning: 1276
  least: 780
  leave: 3634
  leaving: 1705
  led: 641
  lee: 1155
  legacy: 2942
  legal: 265
  legalize: 1928
  legalized: 2817
  legislation: 651
  legislative: 339
  legislator: 3367
  legislators: 1319
  legislature: 1254
  legislatures: 3215
  legitimate: 3198
  lemons: 2681
  leocos: 850
  leonard: 2297
  less: 1129
  let: 604
  level: 844
  levels: 575
  levy: 348
  lewin: 1135
  lewis: 1819
  lewis-harris: 3190
  liability: 3240
  libel: 1903
  liberal: 3007
  libertarians: 874
  liberties: 3058
  library: 799
  license: 224
  lid: 2204
  life: 440
  lifted: 3118
  lighter: 2472
  lights: 1177
  like: 83
  likely: 221
  likewise: 2803
  limit: 1637
  lincoln: 499
  lincolnite: 2048
  line: 1327
  links: 3105
  lion: 2203
  lips: 2700
  lipsey: 3314
  lisa: 1183
  list: 1057
  listen: 2695
  listening: 2950
  litmus: 1016
  little: 806
  live: 2424
  lives: 1658
  living: 2589
  lloyd: 3266
  lobbyist: 1187
  local: 323
  lock: 2143
  lockups: 2572
  loggerheads: 712
  london: 2202
  long: 363
  longer: 1829
  longtime: 1584
  look: 1134
  looks: 605
  loon: 3325
  lords: 3178
  los: 2461
  lose: 275
  losing: 697
  loss: 1095
  losses: 3385
  lost: 358
  lot: 3211
  lottery: 3133
  louis: 2686
  love: 1827
  loved: 3167
  loves: 2863
  lovingly: 3370
  low: 933
  lowell: 2097
  lower: 3511
  lowett: 2784
  luckier: 1280
  lumps: 2867
  lure: 3565
  luring: 3187
  lying: 2005
  lynch: 1564
  lynn: 790
  ma: 1644
  machine: 909
  machines: 1593
  made: 150
  maffy: 1217
  mafia: 1892
  magazine: 1384
  magna: 3488
  mail: 1391
  main: 1887
  mainly: 2565
  maintain: 2816
  maintains: 2370
  major: 1522
  make: 173
  makers: 1412
  makes: 407
  making: 869
  male: 797
  males: 3398
  man: 522
  management: 925
  managers: 2029
  mandate: 2184
  mandatory: 404
  manley: 3386
  manufactured: 2283
  manufacturing: 1610
  many: 99
  march: 747
  marched: 2063
  margaret: 680
  margarets: 1064
  margin: 3471
  margo: 53
  marian: 3464
  marijuana: 3358
  mark: 3028
  marked: 2763
  market: 958
  marketing: 1854
  marketplace: 2033
  married: 941
  marshall: 699
  martha: 3450
  mary: 408
  mask: 1938
  mass: 3364
  massachusetts: 32
  massacre: 3024
  massive: 1144
  material: 1299
  materials: 2512
  mathew: 1894
  matriarch: 2153
  matt: 2982
  mattapan: 1784
  matter: 1106
  maturing: 2991
  maurri: 2615
  may: 59
  maybe: 2256
  maynard: 2813
  mayor: 261
  mccormick: 2597
  mcdonald: 1408
  mcdonnough: 1859
  mcgovern: 1431
  mean: 618
  means: 559
  meanwhile: 628
  measles: 3599
  measure: 426
  measures: 1104
  meca: 2251
  meddling: 2735
  medhyin: 3106
  media: 737
  medical: 1492
  medically: 553
  medicare: 1845
  meek: 2441
  meese: 2834
  meet: 1460
  meeting: 917
  meetings: 1387
  mega-merger: 2839
  melnicove: 54
  member: 308
  members: 524
  membership: 3383
  memorial: 2064
  men: 459
  mentality: 2145
  mercedes: 2490
  merely: 2362
  merits: 3448
  merle: 1438
  merrill: 1563
  merrill-lynch: 2901
  mess: 1756
  message: 652
  met: 2318
  metco: 401
  methamphetamine: 3534
  methods: 2612
  metro: 2951
  meyere: 1796
  michael: 187
  mickey: 3313
  middle: 841
  middlesex: 2532
  might: 1777
  mike: 1723
  mild: 2442
  mile: 2806
  milk: 2570
  mill: 2280
  million: 109
  millions: 3224
  milltown: 2267
  milt: 2463
  milwaukee: 1987
  minded: 3145
  minicomputer: 1109
  minorities: 3272
  minors: 904
  misconduct: 1400
  mission: 1331
  missionary: 2271
  misspent: 3307
  mister: 2392
  mit: 1073
  mixed: 2728
  modeling: 2511
  moderateaj: 2089
  modernize: 2530
  moment: 2427
  moments: 2473
  momentum: 3638
  monday: 1879
  money: 217
  monitor: 3208
  monitoring: 1916
  monson: 2060
  month: 227
  months: 486
  montreal: 3577
  moore: 2639
  moral: 2575
  morally: 1605
  more: 39
  morgan: 1452
  morning: 997
  moses: 2561
  most: 78
  mostly: 2263
  mother: 612
  mother-to-be: 1279
  mothers: 1910
  motivated: 2999
  motor: 1008
  motorists: 2041
  mount: 1575
  mountain: 3326
  mounted: 2104
  move: 684
  moved: 2986
  movement: 1244
  moving: 2837
  mrs: 3263
  much: 165
  muffled: 1936
  mulligan: 1702
  mullins: 1184
  multi-party: 3518
  multibillion: 3343
  multiply: 709
  municipal: 2562
  murder: 1250
  murdered: 2916
  muscle: 1454
  must: 151
  muster: 1267
  mutual: 1221
  my: 3630
  n: 3210
  name: 792
  named: 290
  names: 2080
  nancy: 2760
  nanny: 1707
  narcotics: 2819
  nation: 568
  national: 2676
  nations: 1411
  native: 535
  natural: 2957
  near: 1340
  nearby: 3539
  nearly: 326
  necessarily: 2230
  necessitate: 2514
  necessities: 3319
  need: 918
  needed: 767
  needles: 3085
  needs: 696
  needy: 2092
  negotiate: 1061
  neighborhood: 2504
  neither: 3406
  net: 3189
  nets: 1515
  network: 3574
  never: 1026
  new: 48
  newcomers: 3618
  newer: 1955
  newest: 1682
  news: 1861
  newspapers: 3642
  newton: 2261
  next: 118
  nhl: 654
  nicholas: 3484
  nick: 2788
  nicks: 2704
  night: 601
  nine: 352
  nineteen: 96
  nineties: 2739
  ninety: 196
  ninety-five: 1823
  ninety-nine: 1739
  ninety-three: 1437
  'no': 102
  nominating: 687
  nominees: 417
  non-toxic: 2363
  none: 973
  norfolk: 2527
  norman: 732
  norms: 2677
  north: 2534
  northeastern: 733
  northfield: 1574
  norton: 2775
  not: 29
  notably: 2976
  nothing: 676
  notice: 3237
  noticed: 2567
  november: 2610
  now: 45
  nuclear: 1761
  number: 1824
  numbers: 1488
  numerous: 1841
  nurse: 3183
  nutrition: 2934
  object: 839
  objected: 2220
  observe: 2780
  observer: 2329
  observers: 2536
  obsolete: 2433
  obtain: 1486
  occasions: 3389
  occur: 2248
  october: 3413
  of: 4
  'off': 169
  off-the-shelf: 2307
  offender: 777
  offenders: 471
  offense: 1031
  offer: 1760
  offered: 860
  offering: 2669
  offers: 2894
  office: 479
  officer: 758
  offices: 1365
  officials: 81
  offspring: 3321
  offtrack: 3130
  often: 596
  oh: 1315
  old: 161
  older: 3295
  oliver: 586
  olson: 1022
  'on': 13
  once: 376
  one: 23
  one-fifth: 2374
  oneil: 1831
  ongoing: 3476
  onlookers: 3572
  only: 67
  onto: 2445
  open: 1600
  opened: 2006
  opera: 2477
  operate: 2849
  operating: 2769
  operation: 1825
  opinions: 714
  opponents: 468
  opportunities: 2076
  opportunity: 2779
  opposed: 1238
  opposes: 853
  opposition: 1440
  option: 1532
  options: 1779
  or: 65
  ordained: 2000
  organ: 2418
  organization: 1096
  organized: 1733
  organizer: 2579
  organizers: 2066
  oriented: 2969
  other: 68
  others: 241
  ought: 2733
  out: 79
  outliers: 2568
  outline: 3595
  outlook: 2358
  outnumbered: 2128
  outrage: 3163
  outreach: 2910
  outs: 3590
  outside: 1124
  outsider: 3583
  outstanding: 3016
  over: 183
  overall: 2488
  overcome: 1149
  overcrowding: 1939
  overhauled: 2040
  overrides: 3520
  overseas: 2868
  overseeing: 2938
  overstate: 2454
  overt: 3612
  owed: 2499
  owen: 2542
  own: 422
  owner: 1665
  owners: 1735
  owns: 2692
  pace: 2508
  pacific: 3363
  pack: 3195
  package: 3156
  packard: 3092
  pact: 1396
  paid: 1447
  pain: 1367
  painstakingly: 2380
  pair: 2793
  palacios: 962
  panel: 1660
  paranoia: 3477
  parental: 858
  parenthood: 1336
  parents: 795
  park: 695
  parlors: 3132
  parole: 892
  part: 175
  partial: 2378
  participate: 3056
  participating: 3053
  participation: 2902
  particular: 818
  parties: 2872
  party: 1330
  pass: 551
  passed: 976
  passes: 3502
  passing: 3393
  past: 602
  patriarca: 900
  patricia: 2340
  patrick: 2978
  paul: 484
  paula: 1787
  pave: 2384
  pawn: 2856
  pay: 505
  payers: 2446
  paying: 2309
  payments: 2390
  peaceful: 3515
  pedestrian: 2971
  pedusca: 1519
  pellets: 2361
  people: 69
  pequots: 2525
  per: 135
  percent: 126
  percentage: 2563
  performance: 1602
  perhaps: 498
  permanent: 2409
  permission: 859
  permit: 1840
  permitting: 3286
  person: 536
  personal: 1415
  peter: 2783
  petition: 673
  petitions: 1374
  peugeot: 1791
  phantom: 493
  phantoms: 2222
  phillip: 2487
  phillips: 1296
  philosophy: 2352
  phoenix: 1207
  phone: 250
  phones: 663
  physical: 1546
  physicians: 1346
  physiological: 825
  picked: 2596
  pictures: 2417
  piece: 2755
  pills: 947
  pilot: 840
  pink: 3218
  pinnion: 3278
  pistol-whipped: 2466
  pitcher: 2619
  pity: 2684
  place: 210
  plague: 2831
  plan: 342
  planned: 1335
  planner: 2782
  planning: 312
  plans: 928
  plant: 563
  plants: 810
  plastic: 755
  plate: 1976
  platform: 1931
  plato: 1548
  play: 3265
  play-off: 1517
  play-offs: 1039
  playing: 1198
  plaza: 3510
  plea: 2079
  pleaded: 2137
  pleading: 2243
  pleased: 2717
  pleasing: 2927
  pledged: 1239
  plenty: 1842
  plotting: 775
  plow: 1197
  plugging: 650
  plugs: 936
  plymouth: 3560
  pneumonia: 2738
  point: 347
  points: 420
  poison: 1846
  poisoning: 1806
  police: 128
  policies: 768
  policy: 288
  political: 220
  politicing: 1469
  politics: 1740
  poll: 490
  pollster: 1699
  pollsters: 3044
  pollution: 2357
  pool: 2544
  poor: 1237
  popular: 3279
  population: 827
  portable: 2603
  portends: 3181
  position: 2609
  positions: 1472
  possible: 1648
  potent: 3533
  potential: 3387
  potholed: 2808
  potholes: 1967
  pouring: 3473
  poverty: 1592
  powell: 1688
  power: 467
  powerful: 3532
  pragmatism: 1950
  praised: 3452
  predates: 2348
  predecessor: 2188
  predict: 1272
  predictions: 1972
  predicts: 1130
  preferring: 3048
  pregnancies: 946
  pregnancy: 3491
  pregnant: 276
  premeditated: 2371
  prenatal: 2500
  preoccupied: 1847
  prep: 984
  preparer: 3276
  present: 833
  presentaj: 1855
  president: 233
  presidential: 3268
  pressed: 1678
  pressure: 2210
  preventable: 3596
  prevention: 515
  previously: 1763
  price: 1228
  price-fixing: 2331
  prides: 2818
  priests: 1999
  primarily: 1242
  primary: 3036
  prime: 1520
  priorities: 3553
  priscilla: 1547
  prison: 446
  prisoner: 359
  prisoners: 865
  prisons: 1885
  pro-choice: 1603
  pro-democracy: 1156
  pro-environment: 1870
  pro-life: 3019
  probably: 2855
  probate: 2402
  probation: 757
  probe: 1765
  problem: 313
  problems: 257
  procedures: 2885
  process: 783
  produce: 2923
  produced: 1542
  producer: 2757
  production: 1484
  products: 1683
  profess: 3038
  professor: 396
  professors: 3013
  profit: 1773
  profitable: 2928
  profits: 1352
  program: 174
  programs: 897
  project: 421
  projected: 2647
  projects: 2123
  prominent: 3227
  promise: 331
  promised: 3225
  promises: 3454
  promotes: 2330
  prompted: 3030
  property: 1741
  proposal: 222
  proposed: 537
  proposition: 1380
  proprietary: 2127
  prosecute: 2189
  prosecuted: 1697
  prosecuting: 1632
  prosecution: 1630
  prostitute: 1774
  prostrated: 2001
  protect: 1884
  protected: 2423
  protecting: 1534
  protection: 598
  protest: 773
  protester: 2977
  protesters: 1429
  protests: 3022
  prothro-stith: 344
  prothrow-stith: 480
  proudly: 2879
  prove: 3097
  provide: 1817
  provided: 1662
  providence: 1344
  provides: 3421
  providing: 2672
  provisions: 2573
  psychic: 2277
  psychological: 2178
  psychologist: 2377
  psychotic: 2484
  public: 76
  publicity: 1712
  publicize: 1470
  publicly: 1480
  published: 3061
  pung: 2056
  punished: 793
  pupil: 2365
  purcell: 1339
  pursuing: 2305
  push: 846
  push-ups: 3397
  pushing: 2917
  put: 251
  puts: 3236
  putting: 728
  qualified: 2657
  qualify: 2730
  quality: 970
  quarter: 812
  question: 640
  questioned: 3585
  questions: 1512
  quickening: 2509
  quicker: 1952
  quincy: 3238
  quote: 1409
  race: 899
  racial: 1598
  racially: 2998
  racing: 3127
  racism: 3046
  raise: 703
  raised: 3445
  raises: 3501
  raising: 2169
  rallied: 1473
  ralph: 980
  ran: 1983
  randolph: 1964
  random: 3168
  randomly: 752
  range: 951
  rank: 3288
  ranks: 497
  rapid: 2026
  rapidly: 3158
  rare: 1043
  rask: 2293
  rate: 1668
  rated: 457
  rates: 1751
  rather: 719
  ratification: 2690
  rational: 3516
  ravaged: 2355
  ray: 854
  raymond: 1864
  razor: 1836
  re-arrange: 3552
  re-licensure: 1566
  reached: 1667
  reaches: 923
  reaching: 3027
  reactions: 3166
  reactive: 2968
  reactor: 2644
  read: 1743
  reading: 3179
  ready: 2520
  real: 1467
  reality: 2660
  realized: 2777
  reason: 727
  reasons: 3199
  recall: 2022
  recalling: 3170
  receive: 700
  received: 655
  recent: 353
  recently: 624
  recession: 2811
  recognize: 2475
  recommends: 3441
  reconsider: 3083
  record: 698
  recorder: 2827
  recruit: 3575
  recruiting: 2415
  red: 373
  reduced: 2667
  reducing: 3074
  refer: 3204
  referendum: 2577
  referral: 1240
  referred: 2303
  refers: 772
  reflect: 1822
  reform: 478
  reformers: 3296
  reforms: 3453
  refugee: 3041
  refunds: 3375
  refuse: 1985
  refuses: 1353
  reganburg: 1565
  region: 2736
  regional: 2929
  register: 950
  registered: 2456
  registers: 1314
  regrets: 3064
  regulations: 1641
  regulatory: 2343
  rehash: 2913
  reign: 2291
  reimburses: 1930
  rejection: 2501
  related: 1383
  relationship: 2354
  relatively: 2959
  release: 578
  released: 433
  reliable: 1112
  relied: 1957
  relief: 979
  relies: 993
  religion: 1675
  religious: 328
  relinquished: 2197
  rely: 3073
  remain: 2451
  remainder: 748
  remained: 1420
  remains: 2312
  remark: 1736
  remarks: 1867
  reminding: 1386
  remove: 3054
  removed: 532
  renew: 2633
  renovate: 2435
  rental: 2111
  reorganization: 2939
  repair: 2042
  repeal: 334
  repeat: 998
  repeatedly: 2661
  replace: 2432
  replacement: 2727
  report: 940
  reported: 1247
  reportedly: 2535
  reporter: 3000
  reporters: 3571
  reports: 163
  reprehensible: 2479
  represent: 1558
  representative: 540
  representatives: 1526
  represented: 2420
  represents: 1361
  repression: 2070
  republican: 453
  republicans: 3150
  reputation: 2344
  request: 2876
  requests: 3018
  require: 915
  required: 485
  requires: 1497
  requiring: 2053
  rescue: 3020
  research: 432
  reservation: 3376
  reserves: 2640
  reshuffling: 2478
  residency: 1393
  resident: 1875
  residential: 2135
  residents: 545
  residual: 3495
  resigned: 1511
  resist: 3566
  resort: 3175
  resources: 1078
  respected: 716
  respecting: 2591
  responded: 2507
  response: 1622
  responsibility: 3306
  responsible: 3592
  rest: 1174
  restaurants: 1926
  resting: 3082
  restore: 569
  restructuring: 2578
  result: 1764
  resulted: 2800
  results: 658
  resume: 1580
  resurface: 2801
  retailer: 1442
  retailers: 3157
  retirement: 924
  retreat: 959
  return: 741
  returned: 534
  returns: 1775
  revenue: 573
  review: 1033
  reviewed: 2891
  revolution: 1758
  revolutionary: 2497
  rhode: 1282
  ribbons: 3428
  rice: 1166
  riches: 3323
  rick: 3001
  ricurbee: 3366
  rid: 2796
  rifkin: 1141
  rifle: 3529
  right: 318
  rights: 302
  ringe: 2962
  rinus: 2102
  ripe: 1970
  rippling: 3274
  rising: 2052
  risk: 1069
  river: 1573
  road: 263
  roads: 153
  roadway: 2809
  robert: 3456
  roberts: 3059
  rockport: 556
  role: 1804
  roll: 1562
  romeo: 1790
  roofo: 3457
  room: 1224
  root: 2268
  roots: 1507
  rosenberg: 2163
  rosenblatt: 349
  round: 1038
  route: 504
  routinely: 3600
  rover: 2519
  roxbury: 3096
  rubber-stamp: 2787
  ruined: 1915
  rule: 744
  ruled: 1874
  ruling: 2970
  rumors: 1971
  run: 274
  running: 1348
  ruth: 851
  ruts: 1969
  sabers: 1099
  sacrament: 2061
  sacred: 2094
  safe: 129
  safely: 2453
  safety: 561
  sager: 1616
  said: 204
  saint: 279
  sake: 2171
  salary: 1979
  sale: 3412
  sales: 657
  same: 395
  san: 1482
  sanitarian: 1607
  sanitarians: 1715
  sanitation: 2082
  sargent: 1651
  save: 1301
  saved: 2931
  savoy: 2805
  sax: 3527
  say: 41
  saying: 447
  says: 11
  scale: 3070
  scanners: 2604
  scarred: 1966
  scheduled: 3394
  scholarship: 566
  scholarships: 2985
  school: 55
  school-based: 304
  schools: 63
  science: 643
  scientists: 3109
  scoffield: 1019
  scondras: 1196
  scope: 1998
  score: 2720
  scores: 3154
  scott: 1693
  screen: 3212
  screening: 689
  screwdriver: 3530
  se: 160
  seabrook: 876
  search: 1591
  season: 989
  seasoned: 3593
  seat: 369
  second: 211
  secondary: 3141
  secrecy: 3120
  secret: 2425
  secretary: 583
  section: 982
  secure: 1826
  security: 2979
  see: 371
  seek: 1628
  seeking: 805
  seem: 1489
  seems: 1830
  seizures: 2606
  seldom: 1334
  select: 581
  selected: 2229
  selester: 523
  sell: 2651
  selling: 1105
  senate: 977
  senator: 1513
  senators: 3341
  send: 1886
  senior: 1040
  sense: 2616
  sensible: 871
  sensor: 1432
  sent: 3479
  sentence: 776
  sentences: 866
  sentiment: 3340
  separates: 2870
  september: 3037
  septic: 1927
  series: 590
  seriousness: 3301
  serves: 2662
  service: 345
  services: 303
  session: 1255
  set: 107
  setting: 2823
  settle: 3100
  settled: 2393
  seven: 492
  seventeen: 378
  seventy: 112
  seventy-five: 3010
  seventy-six: 2847
  seventy-two: 2150
  several: 172
  severe: 784
  sewage: 2159
  sex: 202
  sexual: 340
  sexually: 942
  seymour: 1634
  shakeout: 2989
  shame: 1225
  shannon: 431
  share: 1012
  shared: 3322
  sharp: 2227
  shave: 2015
  she: 40
  shed: 1686
  shell: 1139
  sheriff: 1690
  sheriffs: 3486
  sherman: 2332
  shie: 2495
  shift: 3607
  shivering: 2718
  shooting: 1209
  shootings: 3242
  shop: 1226
  shops: 1590
  shore: 3559
  short: 1828
  shortages: 2648
  shortchanges: 2170
  shortfall: 2166
  shorum: 2643
  shot: 1803
  shots: 2465
  should: 179
  show: 414
  showed: 2385
  shower: 3186
  shown: 1229
  shows: 820
  shroud: 3119
  shun: 1178
  side: 403
  sides: 2696
  sierra: 1126
  sign: 1286
  signatures: 881
  signed: 1539
  sil: 2167
  silber: 152
  silent: 2904
  similar: 585
  simmons: 1394
  simple: 2854
  simplistic: 2772
  simply: 539
  since: 195
  sincerely: 3369
  singapore: 2414
  single: 1466
  sinister: 759
  sink: 2656
  site: 3241
  sites: 1597
  situation: 416
  situations: 664
  six: 199
  sixteen: 819
  sixth: 2622
  sixty: 3151
  sjc: 254
  ski: 3327
  skill: 3067
  slavery: 2551
  slips: 3219
  slow: 3342
  slowdown: 2018
  slowed: 3213
  slower: 2308
  slugfest: 3116
  sluggish: 3259
  slum: 3177
  small: 734
  smaller: 1179
  smithson: 2625
  smithsonian: 718
  smokable: 1694
  smoke: 1459
  so: 306
  so-called: 1430
  sober: 1176
  social: 802
  society: 1510
  soft: 2249
  software: 3280
  sold: 2670
  solution: 517
  solutions: 2773
  some: 73
  someone: 218
  sometime: 3216
  sometimes: 1423
  son: 822
  soon: 1249
  sooner: 1424
  sorcee: 1578
  soul: 3631
  sounds: 3146
  sources: 2225
  south: 3558
  southbound: 3542
  sox: 558
  space: 1234
  speak: 1709
  speaking: 2709
  special: 429
  specialist: 1946
  specializes: 1345
  species: 475
  specific: 1596
  speculation: 1750
  speed: 3535
  speeding: 2160
  speedy: 3490
  spend: 1626
  spending: 1613
  spent: 801
  sperm: 3320
  spirited: 3436
  spokesman: 1719
  spokeswoman: 1213
  sponsor: 1284
  sponsored: 888
  sponsors: 1317
  sports: 1373
  spread: 711
  spring: 520
  springfield: 157
  spurred: 3417
  square: 1483
  squeeze: 2136
  stacker: 1977
  staff: 1053
  staged: 2003
  staggering: 3222
  stance: 1948
  stand: 1704
  standard: 3245
  standards: 2675
  stands: 1959
  stanley: 2162
  start: 1767
  start-up: 3537
  started: 1654
  starting: 2618
  state: 18
  statements: 3401
  staters: 3505
  states: 821
  statewide: 1504
  station: 2571
  statistics: 1797
  status: 1115
  stay: 1298
  stayed: 2067
  stealing: 661
  stemming: 2545
  step: 391
  steps: 2529
  sterile: 3084
  sterling: 3197
  sticks: 562
  still: 293
  stillborn: 2469
  stirred: 882
  stock: 974
  stokes: 1570
  stopped: 3045
  store: 2388
  stories: 1904
  storm: 2630
  story: 2697
  stranger: 3356
  stranglehold: 3463
  strategies: 2503
  stream: 3591
  street: 609
  streets: 2722
  strengthen: 1753
  strenuous: 2798
  stress: 2659
  stretches: 2259
  stricter: 2673
  strike: 3071
  stripped: 782
  strongly: 836
  struck: 2081
  structure: 1619
  struggling: 2098
  stuart: 1079
  student: 327
  students: 72
  studied: 2949
  studies: 3569
  study: 1342
  studying: 3014
  subject: 3184
  subjectaj: 2935
  subscriptions: 1385
  subsequent: 1404
  subsides: 2181
  suburbs: 2264
  succeeding: 2141
  success: 441
  successes: 2405
  successful: 632
  successor: 405
  such: 123
  suckered: 2255
  suffered: 2555
  suffering: 1958
  suffers: 1338
  suffolk: 1002
  suggest: 3431
  suggested: 1942
  suggesting: 2553
  suggests: 2668
  suicide: 864
  suit: 1362
  sullivan: 1376
  summer: 1270
  summit: 2155
  sumner: 2952
  sunday: 1738
  sununu: 1140
  supercomputing: 3604
  superintendent: 119
  superior: 1136
  supervision: 870
  supplemental: 1638
  support: 482
  supporters: 592
  supporting: 887
  supports: 1206
  supreme: 122
  sure: 1821
  surface: 708
