!!python/tuple
- '>brth': 1164
  PAD: 0
  UNK: 1
  a: 6
  aaron: 1391
  abilities: 846
  ability: 2625
  able: 1256
  abortion: 573
  about: 53
  above: 884
  abraham: 2844
  abrams: 802
  abroad: 1977
  absurd: 3521
  academic: 1983
  academics: 3374
  academy: 2696
  acceptable: 2922
  access: 356
  accessible: 2869
  accident: 1865
  according: 89
  accredited: 3673
  accurate: 1052
  accused: 1527
  acknowledges: 3428
  acne: 2981
  acp: 2496
  acquaintance: 3384
  acquisition: 2037
  acres: 3072
  across: 629
  act: 141
  action: 1034
  active: 667
  actively: 1319
  activist: 1126
  activists: 3601
  activities: 3270
  activity: 747
  actually: 584
  ad: 3082
  adage: 2852
  adapted: 2162
  add: 1146
  added: 2256
  addicts: 3528
  addition: 3088
  additional: 1599
  addresses: 2478
  administration: 511
  administrative: 845
  administrators: 1503
  admirers: 949
  admits: 1185
  admitted: 2783
  admittedly: 3654
  adolescent: 342
  adopted: 3378
  adorned: 2507
  ads: 1921
  adults: 874
  advance: 3546
  advises: 2481
  advocacy: 2483
  advocate: 2230
  advocates: 446
  aesthetics: 2410
  afdc: 3315
  affair: 3630
  affairs: 892
  affect: 1679
  affidavit: 2294
  affluent: 2158
  afford: 2264
  afraid: 2357
  after: 146
  afternoon: 753
  again: 336
  against: 129
  age: 605
  agencies: 2441
  agency: 1925
  agenda: 565
  agents: 1750
  ages: 1972
  aggressive: 2439
  ago: 275
  agree: 2967
  agreed: 1380
  agreement: 1789
  agrees: 345
  ahead: 1658
  ai: 1952
  aid: 1496
  aide: 3106
  aided: 2271
  aids: 288
  akin: 3108
  alarm: 1017
  alarming: 744
  albeit: 2056
  albert: 2698
  alcohol: 714
  aldridge: 2168
  alex: 3581
  alfa: 1756
  aliens: 916
  alisa: 2495
  alive: 2016
  all: 114
  allan: 2875
  allay: 3193
  allegations: 3029
  alleged: 979
  allegedly: 2009
  alleges: 2088
  alley: 3382
  alliance: 3640
  allotment: 2962
  allow: 376
  allowed: 1435
  allowing: 2221
  allows: 1398
  almost: 1559
  alone: 1864
  along: 333
  alonso: 2968
  already: 101
  also: 98
  altering: 2063
  alternative: 205
  alternatives: 2628
  although: 343
  altman: 1139
  alumni: 2541
  always: 928
  ambitions: 2487
  ambivalent: 3445
  amendment: 3180
  america: 643
  american: 445
  americans: 1110
  among: 217
  amount: 1314
  amounts: 3694
  an: 43
  analysts: 2741
  and: 5
  anderson: 1066
  andover: 2600
  andrew: 1441
  andy: 426
  anecdotal: 2749
  angeles: 2735
  angered: 2374
  angry: 3665
  animal: 3134
  anne: 3658
  anniversary: 2792
  announce: 3030
  announced: 596
  announcement: 2210
  annual: 3154
  annually: 2998
  another: 133
  answers: 759
  anti-defamation: 3698
  anti-seabrook: 3249
  anti-tax: 3717
  anti-tracking: 3480
  anticipate: 2459
  any: 458
  anyone: 1140
  anything: 3605
  anyway: 1120
  apart: 3538
  apartment: 1205
  apollo: 3353
  apologizes: 3261
  apparent: 2263
  apparently: 848
  appeal: 1567
  appear: 3715
  appeared: 2186
  applauds: 726
  applecart: 1995
  applicants: 571
  application: 1297
  applications: 2616
  apply: 1194
  appointed: 1010
  appointee: 430
  appointees: 1226
  appointment: 362
  appointments: 931
  appraisal: 1893
  approach: 2351
  appropriate: 2290
  approval: 408
  approved: 1276
  approximately: 752
  april: 509
  arbella: 3586
  are: 13
  area: 889
  areas: 968
  argue: 2732
  argued: 1019
  arguing: 2039
  argument: 2722
  arises: 3508
  arms: 3631
  army: 3449
  around: 247
  arraignment: 1681
  arranged: 3457
  arrest: 1797
  arrested: 656
  art: 1550
  artery: 2147
  article: 2808
  artist: 3489
  as: 24
  asbestos: 522
  ash: 118
  aside: 2307
  asked: 492
  asking: 3105
  asphalt: 3398
  aspirin: 2324
  assault: 2412
  assistance: 1288
  assistant: 1428
  associate: 550
  associateaj: 662
  associated: 793
  association: 177
  associations: 813
  assuming: 2212
  astrologer: 3486
  asylum: 1384
  at: 20
  atlanta: 942
  attached: 1670
  attack: 3258
  attend: 3573
  attended: 2899
  attention: 699
  attorney: 116
  attorneys: 415
  attracting: 2486
  august: 1031
  author: 841
  authorities: 2434
  authority: 3125
  auto: 497
  automaker: 3035
  automatically: 1876
  autonomy: 2523
  availability: 350
  available: 354
  average: 1296
  avert: 3652
  avoided: 547
  await: 3366
  award-winning: 2204
  awards: 2371
  aware: 2475
  awareness: 1690
  away: 313
  azt: 2556
  b: 1343
  baby: 3681
  bachelor: 2077
  back: 578
  backed: 2641
  backfired: 3505
  background: 2423
  backing: 2966
  backs: 2645
  bad: 461
  bagged: 1395
  bail: 3613
  bail-out: 3467
  balance: 1588
  balanced: 3223
  ballaga: 236
  ballooning: 3067
  ballot: 331
  ballots: 3718
  ban: 2232
  bandaid: 1001
  bang: 2888
  bank: 709
  bankrupt: 2464
  bankruptcy: 3721
  bar: 256
  barbara: 1790
  bare: 2021
  barney: 1482
  barriers: 1247
  barron: 2717
  barry: 2235
  base: 1688
  baseball: 3651
  based: 131
  basic: 2003
  bathroom: 2826
  battle: 2898
  battles: 2163
  bauhaus: 2261
  bay: 1273
  bch: 2960
  be: 15
  beacon: 1269
  beard: 1794
  beat: 3331
  beaten: 3058
  beaver: 1669
  beavers: 3604
  became: 518
  because: 102
  become: 154
  becomes: 2233
  becoming: 2262
  bedford: 2673
  beefed: 3225
  been: 82
  beepers: 2882
  beer: 2314
  before: 86
  began: 372
  begged: 3580
  begin: 1739
  beginning: 1708
  behalf: 1544
  behavioral: 856
  behind: 2954
  beijing: 2592
  being: 608
  beliefs: 2087
  believe: 1134
  believes: 594
  bellotti: 1078
  belong: 2843
  below: 2921
  belt: 485
  bench: 337
  benefactor: 3685
  beneficiary: 1682
  benefits: 1351
  bennington: 2957
  bentsen: 1950
  bequeathing: 2029
  bequest: 2491
  berkshires: 2131
  best: 535
  better: 1783
  betting: 2657
  betty: 1487
  between: 451
  beyond: 671
  bianco: 3091
  biased: 1945
  bid: 3311
  big: 436
  biggest: 3207
  bill: 525
  billion: 2764
  billions: 3491
  bills: 3387
  biologists: 3133
  birth: 96
  black: 532
  blame: 2930
  blamed: 1716
  blames: 2479
  blasted: 2085
  blitz: 2677
  blockades: 2591
  blood: 293
  blue: 3287
  blueprint: 2169
  board: 818
  boarding: 3574
  boddicker: 1964
  body: 733
  boggs: 2366
  bolt: 2477
  bond: 2036
  bonds: 2667
  bone-jarring: 3562
  bones: 2022
  book: 2872
  books: 717
  boom: 3671
  boost: 3431
  borders: 2193
  borrowing: 3120
  boscan: 1948
  boss: 1074
  boston: 30
  both: 213
  bottomed: 1990
  bound: 659
  bowed: 3679
  bowers: 427
  box: 1919
  braintree: 2360
  branch: 2497
  branches: 2539
  braudy: 1325
  break: 3346
  breaking: 566
  breath: 501
  breathalizer: 770
  breathalizers: 428
  bresnick: 2406
  bridge: 2639
  brief: 3629
  brigham: 2614
  brightest: 2476
  brightly: 2567
  brilliant: 2916
  bring: 1182
  broaden: 2817
  broker: 3635
  brookline: 3594
  brother: 1131
  bruce: 999
  bruins: 887
  bu: 593
  buck: 2889
  bucktoothed: 3476
  budget: 264
  budgets: 1549
  buffalo: 1083
  build: 3350
  building: 623
  built: 470
  bule: 1975
  bulk: 2663
  burden: 1911
  burn: 2013
  burned: 1416
  burning: 2566
  burns: 2012
  bush: 1598
  business: 633
  businesses: 1292
  businessman: 2547
  but: 16
  button: 2445
  buttons: 3274
  buy: 1530
  buying: 2809
  by: 19
  ca: 617
  cadet: 1717
  caffrey: 1442
  california: 1477
  call: 443
  called: 827
  calling: 423
  calls: 185
  cambridge: 869
  cambridge-based: 3203
  came: 326
  camp: 3096
  campaign: 402
  campaigning: 3514
  camps: 2748
  can: 94
  cancelling: 2949
  cancer: 1310
  candidacy: 2463
  candidate: 1058
  candidates: 1049
  cane: 2236
  cap: 3182
  cape: 1433
  capital: 1264
  capitalizing: 2276
  captain: 2174
  car: 1154
  cardinal: 2353
  care: 229
  career: 766
  carefully: 3456
  carl: 3478
  carlos: 1930
  carmen: 1974
  carol: 1723
  caroline: 3471
  carried: 3213
  cars: 2897
  carta: 2606
  case: 138
  cases: 682
  cash: 2248
  casino: 1498
  cataracts: 2777
  cathedral: 1602
  catherine: 1685
  caught: 3242
  cause: 2859
  caused: 1851
  causes: 3700
  causing: 1780
  cautioned: 1905
  celebrate: 2594
  celtics: 474
  celts: 3647
  cent: 3552
  center: 507
  centered: 3301
  central: 1109
  cents: 1208
  ceremony: 2532
  certain: 1206
  certainly: 2893
  certified: 2686
  chair: 2398
  chairman: 2664
  chairs: 570
  challenge: 783
  challenged: 1526
  challenging: 1357
  chamber: 2795
  championed: 3494
  chance: 1517
  chancellor: 2564
  change: 778
  changed: 1657
  changes: 1719
  changing: 1525
  chants: 3171
  chapter: 3400
  chapters: 1976
  charge: 708
  charged: 379
  charges: 341
  charity: 3179
  charles: 723
  charter: 1926
  chau: 1571
  cheap: 3623
  cheaper: 1874
  cheapest: 2926
  check: 787
  checks: 651
  cherokee: 1938
  chicago: 3005
  chief: 119
  child: 394
  child-care: 1378
  childbirth: 2900
  children: 240
  china: 572
  chinese: 488
  chip: 452
  chism: 1543
  choafe: 1531
  choice: 374
  choose: 724
  chou: 3533
  chris: 2940
  christmas: 3318
  chung: 3588
  church: 3174
  cider: 2313
  cities: 1187
  citizen: 3316
  citizens: 1661
  city: 243
  civil: 286
  claim: 817
  claims: 557
  clarify: 2974
  clasp: 727
  class: 600
  classes: 648
  classmates: 2661
  classroom: 1298
  classrooms: 1162
  clause: 173
  clear: 1268
  clearly: 2944
  clerk: 740
  cleveland: 530
  client: 2776
  climbed: 3217
  clinic: 1193
  clinics: 87
  clock: 1958
  close: 1829
  closed: 1884
  closet: 1241
  closing: 3001
  cloth: 1556
  clt: 654
  clubs: 3570
  co-education: 3362
  co-founder: 3399
  co-workers: 2958
  coalition: 2484
  cocaine: 1528
  cod: 1434
  codicil: 1421
  coed: 1628
  coeducation: 2858
  coffee: 1464
  coldest: 2178
  collaborative: 911
  collar: 3288
  colleague: 3589
  colleagues: 1104
  collecting: 2067
  college: 371
  colleges: 1653
  colored: 1699
  combat: 2344
  come: 447
  comes: 1152
  comfort: 1044
  comforting: 2490
  coming: 945
  comment: 1541
  commentator: 2461
  commentators: 3146
  commenting: 3519
  commerce: 2796
  commercially: 2835
  commission: 919
  commissioner: 897
  commissions: 3473
  commit: 414
  commitment: 1809
  committed: 1494
  committee: 135
  common: 1859
  communicate: 2947
  communications: 2881
  communist: 2793
  communists: 3246
  communities: 1660
  community: 411
  companies: 258
  company: 290
  compared: 1186
  compares: 3034
  compatible: 2763
  compelling: 3614
  compensate: 2385
  compensation: 2590
  compete: 3703
  competing: 3643
  competitive: 2630
  complained: 2896
  complaints: 1168
  complete: 1043
  completely: 3603
  complex: 2128
  compound: 3066
  comprehensive: 1005
  comprise: 3102
  comprised: 3076
  computer: 127
  computerized: 265
  computers: 914
  computing: 2457
  concern: 3628
  concerns: 482
  conclusions: 1909
  conclusive: 3725
  conditions: 710
  condom: 3235
  condoms: 499
  condone: 746
  conduct: 1520
  conducted: 1204
  conference: 1079
  confident: 1675
  confirm: 3619
  conflict: 965
  conflicting: 1824
  confusing: 3655
  congress: 2753
  congressman: 1901
  conjures: 1129
  conley: 1099
  connected: 2996
  connecticut: 464
  connelly: 1801
  conroy: 202
  conscience: 3507
  consent: 2184
  consequences: 959
  conservation: 1871
  conservationists: 2447
  conservative: 896
  consider: 1586
  considered: 3712
  considering: 1566
  consolidating: 1899
  consolidation: 2937
  conspiracy: 964
  constant: 1992
  constituents: 1234
  constitutional: 937
  construction: 821
  consumer: 1015
  consumers: 1537
  contacts: 639
  contend: 3408
  content: 1788
  contention: 3713
  continue: 357
  contraceptives: 200
  contract: 1093
  contributes: 2032
  contributions: 1216
  control: 97
  controls: 789
  controversial: 1397
  controversy: 1499
  convention: 1834
  conversations: 3660
  conversion: 2550
  converted: 3393
  converting: 3663
  convicted: 3676
  conviction: 2509
  convince: 3615
  convinced: 1280
  convincing: 3337
  cook: 1039
  cops: 2885
  copy: 3547
  corner: 1243
  corners: 3323
  corporate: 2026
  corporation: 1693
  correction: 1568
  corrections: 457
  cost: 330
  costly: 1988
  costs: 1086
  could: 207
  council: 287
  counsel: 1589
  counseling: 2743
  counselor: 1461
  counter: 3276
  counterparts: 2956
  counties: 3455
  countries: 1743
  country: 681
  countryside: 3591
  county: 208
  couple: 1026
  course: 833
  court: 37
  courts: 1183
  cover: 2520
  coverage: 2557
  cow: 2216
  crack: 1184
  crackdown: 1412
  cracks: 1061
  cradka: 1424
  crafted: 2825
  crazy: 3025
  create: 1651
  created: 1376
  credentials: 3339
  credibility: 2752
  credit: 950
  credited: 1982
  creditors: 3720
  crime: 1336
  crimes: 541
  criminal: 238
  cringe: 2370
  crisis: 1304
  critic: 3427
  critical: 1175
  critics: 707
  cross: 1601
  cross-cultural: 3406
  crowd: 2303
  crowded: 1068
  crumbling: 803
  crusade: 3250
  crushed: 2989
  cultural: 1486
  curb: 1985
  current: 359
  currently: 1742
  curry: 1323
  cushing: 2695
  customer: 1878
  customers: 1515
  cut: 626
  cutbacks: 2386
  cuts: 2401
  cyclical: 1888
  daily: 2942
  dam: 1359
  damage: 1781
  danger: 3000
  dangerous: 1250
  dangers: 2164
  dared: 2217
  dark: 3394
  data: 1158
  daughter: 2454
  david: 588
  day: 245
  days: 272
  dc: 2789
  dcu: 3080
  de-politicize: 772
  dead: 2018
  deadly: 3291
  deafened: 3283
  deal: 1533
  dealing: 862
  deals: 3646
  dean: 732
  death: 526
  debate: 396
  debated: 2182
  deborah: 823
  debt: 2127
  debut: 1548
  dec: 3626
  decade: 463
  decades: 3511
  decimated: 2225
  decisions: 2311
  deck: 2644
  declared: 2943
  decontaminate: 3551
  dedham: 2318
  dedicated: 2346
  deep: 852
  defeat: 3227
  defeated: 1471
  defects: 1749
  defend: 2136
  defendants: 3568
  defense: 1228
  defer: 2840
  deficit: 606
  defined: 2312
  degree: 1763
  degrees: 2116
  deland: 1159
  delaney: 2403
  delay: 1448
  delays: 1987
  delegate: 3714
  delegates: 3228
  deliberations: 3633
  demand: 1638
  demise: 3245
  democracy: 3434
  democrat: 3444
  democratic: 307
  democrats: 1777
  demonstration: 2822
  denghausen: 467
  denial: 3292
  denied: 1033
  denies: 3161
  denounced: 1996
  deny: 502
  department: 327
  depression: 863
  deputy: 227
  describe: 2845
  described: 1440
  description: 1128
  deserved: 2870
  deserves: 3192
  design: 477
  designer: 1215
  designers: 1592
  desperate: 3420
  despite: 392
  details: 1443
  detective: 1706
  determine: 2683
  determined: 990
  determines: 3111
  deterrent: 1135
  deters: 829
  detroit: 3649
  develop: 2571
  developable: 2408
  developed: 1613
  developer: 3306
  developers: 3437
  developing: 3492
  development: 604
  device: 514
  devices: 859
  did: 259
  die: 2587
  died: 3490
  diego: 2138
  difference: 536
  differences: 769
  different: 1852
  differently: 3404
  difficult: 1316
  dig: 851
  digital: 387
  dimaiti: 1030
  direct: 3638
  directed: 1028
  direction: 3065
  directly: 1358
  director: 314
  directors: 3582
  directs: 601
  disability: 2106
  disagreement: 1803
  disagrees: 2404
  disbelief: 3046
  disclaimer: 3641
  disclose: 2731
  discourage: 2034
  discriminate: 3015
  discriminatory: 2854
  discuss: 1646
  discussed: 2062
  discussion: 3503
  diseases: 2110
  dismissal: 2975
  dismissed: 2047
  dismisses: 1769
  disorders: 866
  disparity: 3500
  dispense: 858
  dispensing: 1023
  display: 2122
  disposal: 2649
  disputed: 676
  dissenting: 603
  distinguished: 1042
  distinguishing: 1836
  distributed: 1410
  distribution: 1616
  district: 484
  districts: 2054
  distrusts: 2121
  disturb: 3093
  disturbed: 3101
  diverse: 2480
  division: 847
  do: 60
  doctor: 212
  doctors: 2241
  document: 1596
  documented: 2002
  dodge: 1707
  does: 178
  dog: 2652
  dollar: 973
  dollars: 88
  domestic: 3709
  donaldson: 1858
  donations: 2604
  done: 728
  doom: 2096
  dorothy: 2375
  double: 1627
  doubled: 1021
  dougherty: 1285
  dover: 2160
  dow: 3215
  down: 156
  downing: 1404
  downplay: 2934
  downsizing: 3094
  downtown: 1255
  doyle: 1240
  dozen: 1362
  dozens: 3672
  drafted: 1928
  drafting: 3349
  drag: 2048
  drags: 3308
  dramatic: 2206
  draw: 1910
  drawn: 2005
  dreams: 2331
  drink: 283
  drinking: 1400
  drive: 254
  driven: 3148
  driver: 273
  drivers: 453
  drives: 2584
  driving: 140
  drop: 986
  dropped: 2997
  drug: 255
  drugs: 819
  drunk: 469
  drunken: 111
  dry: 2489
  due: 1444
  dukakis: 108
  duly: 3632
  dunn: 1279
  duplication: 824
  during: 297
  dwi: 1065
  dynamics: 3006
  each: 203
  earl: 2862
  earlier: 1512
  early: 231
  earmark: 2818
  earmarked: 2335
  ease: 1067
  easier: 743
  eastern: 1856
  easy: 674
  eating: 865
  echoed: 3074
  echoing: 3022
  ecological: 2927
  economics: 1837
  ed: 1057
  edge: 1133
  edison: 2715
  edition: 1217
  editor: 2700
  educated: 1663
  education: 147
  educational: 1489
  educator: 1939
  edward: 192
  effect: 1590
  effective: 487
  effects: 988
  efficiency: 2880
  effort: 712
  efforts: 553
  egan: 1714
  eight: 149
  eight-thousand: 2533
  eighteen: 312
  eighth: 3237
  eighty: 300
  either: 2473
  elected: 1092
  election: 875
  electric: 2467
  electronic: 495
  elevate: 1225
  eleven: 3220
  eleven-cent-a-gallon: 2278
  eliminating: 3441
  elizabeth: 1452
  else: 1293
  em: 1561
  emerge: 1360
  emergency: 1787
  emily: 2572
  emission: 2536
  emotional: 3446
  empathizes: 3402
  empire: 3454
  employ: 1634
  employed: 2372
  employee: 3086
  employees: 1495
  employment: 3040
  employs: 3621
  empty: 2358
  en: 2772
  enacted: 2744
  encourage: 2890
  encourages: 2388
  encroach: 2488
  end: 1557
  endanger: 1366
  endangered: 1322
  endorsed: 554
  endorsement: 506
  endorsers: 1970
  ends: 1999
  enemies: 2090
  enemy: 2821
  energy: 1320
  enforcement: 291
  engaged: 3290
  engineer: 1491
  engineering: 2428
  engineers: 3407
  england: 1766
  enjoyed: 2688
  enough: 456
  enroll: 2971
  enrollment: 1437
  ensure: 1337
  enter: 2015
  enthusiastic: 2868
  entire: 3330
  entrepreneur: 2917
  entrepreneurs: 2172
  entrusted: 3041
  entry: 3031
  environment: 1811
  environmental: 250
  environmentalist: 3544
  environmentalists: 1842
  epidemic: 1403
  episode: 2814
  equals: 1981
  equip: 1956
  equipment: 1302
  equity: 3639
  equivalent: 1332
  ergonomic: 2414
  err: 1055
  esasky: 1573
  escaped: 2317
  especially: 909
  essential: 1872
  essex: 2994
  establish: 765
  established: 850
  estate: 1163
  estimated: 1091
  estimates: 1885
  ethical: 3692
  ethics: 2553
  ethnic: 3289
  euphoria: 2202
  europe: 3328
  european: 3668
  evelyn: 3061
  even: 125
  eventually: 879
  ever: 1116
  every: 820
  everyday: 2123
  everyone: 1603
  everything: 580
  evidence: 1095
  exact: 2443
  exactly: 3518
  example: 905
  except: 1838
  exclusively: 881
  excuse: 2259
  executive: 429
  exempt: 3168
  exempting: 2316
  exhibition: 3650
  exile: 2561
  exiled: 2846
  exist: 2023
  existed: 1190
  existing: 646
  exists: 1640
  expand: 1649
  expanding: 2150
  expansion: 1618
  expect: 2931
  expected: 179
  expects: 718
  expenditures: 2878
  expense: 839
  experience: 2191
  experienced: 3204
  experimental: 2555
  expertise: 3625
  experts: 1236
  expires: 2615
  explanation: 1932
  exposure: 2801
  extent: 2065
  extinct: 2514
  extra: 2028
  extradited: 2775
  extremely: 1053
  eye: 1521
  face: 625
  face-off: 3149
  faces: 1456
  facing: 455
  fact: 309
  facts: 2277
  fail: 3197
  failed: 2104
  failure: 2458
  failures: 3667
  fair: 2892
  faith: 2240
  fall: 419
  familiar: 1465
  families: 1324
  family: 296
  famous: 1388
  far: 1664
  fare: 2074
  farm: 2747
  farrow: 2207
  faster: 1875
  fatally: 3636
  father: 546
  fault: 1934
  favor: 3687
  favorability: 2189
  favorable: 1056
  favorite: 2534
  fdc: 567
  fear: 1687
  fears: 1821
  features: 2699
  federal: 155
  fee: 2648
  feeding: 2389
  feel: 1277
  feeling: 1270
  fees: 1692
  female: 893
  fenway: 635
  fertile: 1519
  fetal: 577
  fetus: 613
  fetuses: 3598
  few: 109
  fewer: 777
  fibers: 3157
  field: 1793
  fifteen: 432
  fifteenth: 1454
  fifty: 274
  fifty-four: 2115
  fifty-one: 2704
  fifty-seven: 3019
  fight: 3498
  filed: 904
  files: 1877
  filings: 3711
  filled: 2773
  final: 1998
  finalize: 2000
  finance: 1923
  finances: 3385
  financial: 1604
  financially: 2265
  find: 894
  fine: 2422
  fines: 3234
  finger: 2007
  fire: 3577
  fired: 1307
  firing: 2923
  firms: 1144
  first: 167
  fiscal: 796
  fisk: 3659
  fit: 2778
  five: 106
  fix: 1570
  flame: 1654
  flee: 2987
  flex: 2072
  flimsy: 3275
  floated: 2397
  flocked: 1918
  flood: 397
  floor: 3263
  flynn: 500
  focused: 2560
  focusing: 3531
  follow: 1178
  followed: 3566
  following: 1101
  follows: 2226
  fong: 1233
  food: 1195
  football: 3417
  footsteps: 2024
  for: 8
  force: 166
  forced: 1326
  forces: 1318
  forcing: 1401
  ford: 303
  forefront: 3189
  forever: 2679
  forget: 2472
  form: 2913
  former: 122
  forms: 2268
  fortieth: 2791
  fortune: 3042
  forty: 230
  forty-two: 2803
  forum: 3600
  found: 657
  foundation: 1311
  founded: 421
  founder: 1335
  four: 120
  fourteen: 441
  fragile: 1940
  framingham-based: 2701
  france: 2829
  francisco: 3592
  frank: 253
  franklin: 2565
  frans: 3488
  fray: 885
  free: 1883
  freedom: 1747
  freeze: 3464
  french: 2830
  frendy: 2502
  frenzy: 2334
  friday: 1553
  friend: 3656
  friends: 1439
  fritz: 3642
  from: 25
  front: 2811
  front-runner: 3517
  fronts: 2440
  frowned: 2626
  frustrating: 3522
  frustration: 2066
  fulfilled: 771
  full: 1880
  fulltime: 2861
  fully: 3524
  functions: 1672
  fund: 1833
  fundamental: 1632
  funded: 2266
  fundraising: 3576
  funds: 365
  funeral: 3459
  furious: 1365
  furnaces: 1957
  furniture: 3453
  further: 1587
  futile: 2108
  future: 187
  gaining: 2938
  gains: 758
  galling: 2723
  gambling: 1203
  game: 1170
  games: 890
  gaming: 3269
  gamut: 3530
  gang: 515
  gangs: 517
  gap: 1426
  garden: 3150
  garon: 2405
  garvey: 3345
  gary: 3117
  gas: 2279
  gather: 784
  gathered: 1593
  gave: 2228
  gay: 1694
  gays: 1844
  gellerman: 1000
  general: 188
  generally: 3699
  generated: 2310
  generation: 1504
  generous: 2724
  george: 1254
  gertner: 923
  get: 57
  gets: 1191
  getter: 3208
  getting: 3321
  ghost: 3183
  giant: 2705
  gilchrist: 209
  gillette: 2286
  girl: 3004
  girlfriend: 2713
  give: 304
  given: 1467
  gives: 3043
  giving: 1294
  glass: 1119
  glenn: 1259
  global: 2632
  globe: 946
  gloom: 2095
  gloomier: 2437
  glorifying: 1935
  go: 1212
  goal: 401
  goals: 1244
  goers: 1917
  goes: 795
  going: 412
  gold: 1755
  golden: 2503
  goldman: 1546
  good: 822
  got: 473
  government: 632
  governmental: 2794
  governments: 2609
  governor: 75
  gradual: 3002
  graduate: 2675
  graduated: 3026
  grafton: 1051
  grand: 2552
  granted: 2378
  graveau: 2973
  gravel: 3395
  great: 3485
  greater: 1839
  greedy: 2526
  green: 1070
  greenfield: 1973
  greeted: 3172
  greg: 1447
  grievances: 2959
  griffiths: 2740
  grilled: 1248
  grilsh: 1036
  grip: 2586
  ground: 1514
  grounds: 439
  group: 184
  grouped: 3206
  growing: 1150
  grown: 1782
  guarantees: 2718
  guard: 3243
  gubernatorial: 3545
  guillemetti: 2176
  guilt: 3048
  guilty: 1704
  guiny: 3281
  guns: 1173
  gutnick: 3425
  guy: 1791
  h: 3423
  habitat: 943
  had: 175
  hair: 2832
  half: 163
  hall: 3375
  hamlin: 1118
  hampshire: 1446
  hampton: 628
  hancock: 2354
  hand: 2038
  handed: 1565
  handful: 730
  handle: 1594
  hands: 1189
  hannover: 3414
  happen: 1721
  happened: 1994
  hard: 289
  hard-line: 2593
  harm: 2218
  harming: 1936
  harris: 1198
  harry: 1113
  harsh: 2755
  harshbarger: 195
  hartford: 1257
  harvard: 1025
  has: 47
  haskel: 690
  haskins: 3525
  hastens: 2906
  haulers: 2647
  have: 41
  having: 493
  havoc: 2978
  hawks: 1555
  hazardous: 2057
  he: 22
  head: 224
  headed: 1106
  headlines: 2855
  headquarters: 2027
  heads: 1375
  headway: 2912
  health: 58
  healthy: 2714
  hear: 1245
  heard: 1392
  hearing: 806
  hearings: 1231
  heart: 3381
  heat: 3611
  heated: 1064
  heating: 2426
  heavily: 1468
  heavy: 3233
  heightened: 2694
  held: 1857
  hell: 876
  help: 634
  helped: 675
  helping: 3114
  henigin-casey: 2118
  henksen: 353
  hennessy: 73
  henning: 2097
  henry: 1683
  henson: 2919
  her: 63
  herbert: 1075
  here: 1100
  heritage: 3070
  herman: 1832
  herself: 3115
  hewlett: 2249
  hie: 3335
  high: 136
  high-tech: 2941
  higher: 529
  highest: 478
  highly: 1662
  highway: 1145
  hike: 1274
  hikes: 2137
  hill: 322
  him: 407
  himself: 731
  hiring: 1870
  his: 31
  history: 1220
  hit: 908
  hits: 1024
  hiv: 2165
  hold: 1569
  holding: 984
  holiday: 1046
  holly: 775
  holmes: 1009
  holy: 2421
  home: 139
  homebuilders: 2407
  homeless: 3422
  homer: 1574
  homes: 3506
  homicide: 433
  homicides: 2139
  homophobic: 3727
  homosexual: 2211
  homosexuality: 3100
  hooks: 811
  hope: 2558
  hopes: 1151
  hoping: 1730
  hopkins: 3298
  hospital: 181
  hospitals: 454
  hosted: 3202
  hot: 3612
  hour: 2100
  hours: 1012
  house: 418
  households: 3670
  housekeeper: 2373
  houses: 334
  housing: 953
  how: 382
  however: 832
  human: 735
  humiliating: 3011
  hundred: 52
  hunger: 2390
  hungry: 3421
  hunters: 2720
  hurdles: 2810
  hurt: 2851
  husband: 1698
  hyannis: 2237
  hype: 2911
  i: 1112
  i-v: 2621
  ibm: 2762
  ice: 481
  idea: 232
  ideal: 2548
  ideas: 2396
  ideological: 2326
  idle: 966
  ierna: 2797
  if: 39
  ignore: 3121
  ill: 3077
  illegal: 388
  illicit: 3645
  illustrates: 2064
  im: 69
  image: 2008
  images: 1130
  immediate: 700
  immediately: 579
  immense: 2456
  immigrant: 1581
  immigrants: 1942
  immigration: 1944
  immoral: 2001
  immunization: 2151
  immunizations: 2325
  impact: 1266
  implement: 2636
  implications: 2395
  import: 2238
  importance: 3320
  important: 391
  impose: 3232
  impossible: 2986
  impression: 3293
  improve: 3386
  improvements: 2493
  improving: 2709
  in: 7
  inaccurate: 1124
  inadequate: 3610
  inbound: 2640
  incarceration: 837
  incentive: 2693
  inception: 2285
  incidence: 3238
  include: 1346
  included: 1785
  including: 583
  income: 1014
  incomes: 1887
  inconceivable: 2343
  incorporated: 2788
  increase: 780
  increased: 1317
  increases: 3430
  increasing: 2879
  incumbent: 1223
  indeed: 838
  independent: 2782
  independents: 1562
  index: 1142
  indians: 781
  indicated: 3662
  indication: 2866
  indicted: 2551
  indictments: 1382
  individual: 3104
  individuals: 2612
  inductees: 2006
  industrial: 860
  industry: 315
  industry-wide: 2569
  inequitable: 3439
  infamous: 3560
  infected: 3191
  infection: 2166
  infighting: 3309
  infiltration: 2991
  influx: 2044
  informal: 2839
  information: 1411
  infraction: 1237
  inherit: 3152
  initial: 2201
  initially: 494
  initiated: 3008
  initiative: 1084
  initiatives: 2485
  injury: 2757
  inmate: 729
  inmates: 197
  inner: 1784
  inning: 1967
  ins: 2784
  insanity: 1609
  insensitive: 2394
  inside: 2198
  insider: 1724
  insiders: 3304
  insisted: 1617
  insists: 1637
  insolvent: 3468
  inspect: 3355
  inspection: 2513
  inspections: 1073
  inspector: 1522
  instead: 1239
  institute: 1080
  institution: 1547
  institutionalize: 3039
  instructions: 2444
  insurance: 434
  insurer: 1892
  intact: 741
  integrated: 3037
  integrity: 3160
  intellectuals: 2874
  intends: 3282
  intensity: 2823
  interaction: 3007
  intercourse: 840
  interest: 767
  interests: 3224
  interior: 2183
  intern: 3129
  internal: 1735
  international: 3669
  interrupt: 2660
  intersection: 3413
  interview: 2865
  into: 142
  introduced: 2153
  introducing: 2506
  investigate: 3078
  investigation: 3683
  involve: 556
  involved: 927
  involves: 2247
  irene: 994
  irs: 1606
  is: 9
  island: 737
  islands: 2068
  isolated: 3284
  issue: 211
  issues: 151
  issuing: 3081
  it: 12
  italian: 2010
  items: 3695
  its: 83
  itself: 1505
  jack: 468
  jacobs: 1636
  jacoby: 2462
  jaialai: 2654
  jail: 61
  jails: 1792
  james: 615
  jane: 3344
  january: 1153
  japanese: 2468
  jay: 773
  jean: 2141
  jeff: 1098
  jennifer: 1652
  jerry: 1406
  jersey: 1619
  jim: 1303
  jnc: 448
  joanne: 3012
  job: 344
  jobs: 2058
  joe: 1390
  john: 281
  johns: 3297
  johnson: 409
  johnston: 935
  joined: 2886
  joking: 2431
  jonathan: 2935
  jones: 3216
  jonie: 2257
  joseph: 520
  josephine: 3181
  josh: 2355
  joy: 1045
  judd: 2081
  judge: 1002
  judges: 2598
  judgeships: 952
  judgment: 2518
  judicial: 226
  judiciary: 883
  julian: 3295
  julie: 2867
  july: 2103
  june: 1665
  junior: 1299
  junk: 1333
  jury: 1213
  just: 257
  justice: 152
  justices: 279
  juveniles: 2349
  kahn: 1753
  kai: 2298
  karen: 1117
  kassler: 311
  keep: 306
  kelly: 1558
  ken: 1718
  kennedy: 3296
  kesler: 1251
  key: 292
  kids: 597
  kiley: 1732
  kill: 2089
  killed: 2450
  killer: 2697
  killing: 948
  kills: 3132
  kilos: 2239
  kind: 958
  kinder: 2759
  kinds: 3583
  king: 251
  kingpin: 1929
  klaus: 1778
  knew: 1389
  knobs: 3273
  knocked: 1965
  know: 332
  knowingly: 2219
  knowledge: 2853
  known: 1199
  knows: 808
  krupnik: 750
  la: 3529
  label: 2780
  labor: 1308
  laboratories: 1238
  laboring: 3590
  lafave: 3620
  land: 797
  landfill: 2583
  language: 2430
  languages: 3060
  lani: 1253
  larcency: 3440
  larceny: 1457
  large: 1373
  largely: 3595
  largest: 1608
  larry: 2438
  las: 3175
  last: 49
  lasting: 2295
  lasts: 2340
  late: 1349
  later: 609
  latest: 1265
  latex: 2243
  latin: 2322
  laughing: 3470
  launched: 3139
  laval: 794
  law: 40
  lawmakers: 982
  lawmaking: 3057
  lawn: 3452
  laws: 1305
  lawsuit: 1529
  lawsuits: 3085
  lawyer: 826
  lawyers: 586
  lay: 3554
  laypeople: 692
  lead: 201
  leader: 754
  leaders: 370
  leadership: 944
  league: 1379
  leanings: 2529
  leard: 3013
  learn: 1353
  learned: 2429
  learning: 1169
  least: 641
  leave: 2017
  leaving: 1815
  lecturer: 2674
  led: 680
  lee: 1762
  legacy: 2296
  legal: 339
  legalize: 3716
  legalized: 3256
  legislation: 888
  legislative: 393
  legislator: 3391
  legislators: 1315
  legislature: 1413
  legislatures: 2745
  legitimate: 1943
  lemon: 2500
  leocos: 800
  leonard: 3696
  less: 1655
  lessons: 3326
  let: 471
  level: 1539
  levels: 438
  levy: 282
  lewin: 1691
  lewis: 1197
  lewis-harris: 2915
  liability: 3587
  libel: 3426
  liberal: 2528
  libertarians: 1018
  liberties: 2737
  library: 645
  license: 335
  lid: 2527
  life: 390
  lifted: 2287
  lighter: 3221
  lights: 975
  like: 95
  likely: 284
  likewise: 3559
  limit: 1800
  limited: 2114
  lincoln: 399
  line: 1111
  lion: 3496
  lips: 2946
  lipsey: 2726
  lisa: 1218
  list: 1209
  listen: 2515
  listening: 3409
  litmus: 722
  little: 872
  live: 1786
  lives: 3018
  lloyd: 1949
  lobbying: 2951
  lobbyist: 1863
  local: 479
  location: 2549
  lockups: 3358
  loggerheads: 895
  london: 3495
  long: 241
  longer: 1267
  longtime: 1727
  look: 1287
  looks: 1242
  loon: 2469
  lords: 3199
  los: 2734
  lose: 328
  losing: 528
  loss: 1849
  losses: 1937
  lost: 380
  lot: 2983
  lottery: 2659
  louis: 2494
  love: 1684
  loved: 3051
  loves: 3024
  lovingly: 3240
  low: 961
  lowell: 1802
  lower: 2643
  lowered: 3596
  lowest: 2280
  lowett: 2682
  luckier: 868
  lumps: 3707
  lure: 2650
  lynch: 1611
  lynn: 929
  ma: 1345
  machine: 1171
  machines: 3534
  macintax: 2383
  macintosh: 2380
  made: 193
  madeleine: 2525
  maffy: 739
  mafia: 2173
  magazine: 1327
  magna: 2605
  mail: 1334
  main: 1462
  mainly: 1369
  maintain: 1843
  maintains: 1493
  major: 1258
  make: 164
  maker: 2125
  makers: 1799
  makes: 363
  making: 624
  male: 521
  males: 1955
  man: 715
  management: 1284
  managers: 2629
  mandate: 2710
  mandatory: 360
  manley: 1814
  manufactured: 3451
  manufacturing: 1361
  many: 107
  march: 510
  margaret: 683
  margarets: 602
  margin: 2134
  margins: 1554
  margo: 67
  maria: 3210
  marijuana: 2857
  mark: 3513
  marked: 2790
  market: 913
  marketing: 1481
  marketplace: 2633
  married: 665
  marshall: 398
  martha: 1906
  mary: 295
  mask: 3477
  masquerade: 1971
  mass: 2597
  massachusetts: 27
  massacre: 3145
  massive: 1102
  material: 1301
  materials: 2273
  mathew: 2175
  matriarch: 3465
  matt: 2167
  mattapan: 1711
  matter: 1211
  maturing: 1898
  maurri: 1798
  may: 55
  maybe: 2195
  maynard: 3021
  mayor: 319
  mccormick: 3054
  mcdonnough: 1768
  mcgovern: 1585
  mean: 776
  meaningless: 3265
  means: 540
  meantime: 2999
  meanwhile: 542
  measles: 2112
  measure: 534
  measures: 1825
  meddling: 3163
  media: 762
  medical: 1230
  medically: 598
  medicare: 1420
  meek: 2078
  meet: 1470
  meeting: 1813
  meetings: 1330
  mega-merger: 2887
  melnicove: 68
  melt: 1959
  member: 190
  members: 524
  membership: 2350
  memberships: 2950
  men: 389
  mentality: 1933
  merely: 2581
  merits: 2856
  merle: 1545
  merrill: 1610
  merrill-lynch: 3637
  mess: 1432
  message: 519
  met: 3251
  metco: 523
  methods: 2756
  metro: 3410
  meyere: 1478
  michael: 221
  mickey: 2725
  middle: 734
  middlesex: 3259
  midnight: 2102
  might: 1622
  mike: 1394
  mild: 2079
  mile: 1453
  miles: 2099
  milk: 3356
  mill: 3448
  million: 112
  millions: 2894
  milltown: 2161
  milt: 2736
  milwaukee: 3680
  minicomputer: 1355
  minorities: 3016
  minors: 1062
  misconduct: 1623
  misplaced: 3277
  mission: 2847
  misspent: 3045
  mister: 1445
  mit: 978
  mixed: 3397
  mob: 2992
  model: 3372
  modeling: 2272
  models: 2841
  moderateaj: 3218
  moment: 3023
  moments: 3222
  momentum: 2939
  money: 210
  monitor: 3014
  monson: 2510
  month: 194
  months: 413
  moore: 1765
  mora: 2117
  moral: 2086
  morally: 1775
  more: 38
  morgan: 1582
  morning: 1016
  moses: 2179
  most: 72
  mostly: 1483
  mother: 555
  mother-to-be: 867
  mothers: 3401
  motor: 1339
  motorists: 1890
  mount: 1831
  mountain: 2470
  mounted: 3593
  move: 903
  movement: 631
  moving: 2466
  much: 165
  muffled: 3475
  mulligan: 1668
  mullins: 1219
  multi-party: 3371
  multibillion: 2146
  multiply: 940
  municipal: 2180
  murder: 980
  murdered: 2347
  muscle: 2073
  mushroomed: 3010
  must: 160
  muster: 1136
  mutual: 1354
  my: 1417
  n: 1626
  name: 1127
  named: 263
  names: 3123
  nancy: 3520
  nannies: 1886
  nanny: 924
  narcotics: 3159
  narrowing: 3535
  nation: 444
  national: 2537
  nations: 2799
  nationwide: 2242
  native: 539
  natural: 3069
  navajo: 3617
  near: 956
  nearby: 1761
  nearly: 480
  necessarily: 2908
  necessities: 2004
  need: 962
  needed: 381
  needles: 2620
  needs: 701
  needy: 3415
  negotiate: 1202
  neighborhood: 1460
  neither: 1900
  nets: 1620
  network: 2045
  neutral: 2420
  never: 1050
  new: 46
  newcomers: 3285
  newer: 3704
  newest: 1538
  news: 1174
  newspapers: 1773
  newton: 2157
  next: 137
  nhl: 891
  nicholas: 3090
  nick: 1572
  nicks: 3648
  night: 581
  nights: 3177
  nine: 400
  nineteen: 91
  ninety: 246
  ninety-five: 3359
  ninety-nine: 3549
  ninety-three: 1656
  'no': 84
  noisy: 2425
  nominating: 691
  nominees: 299
  non-intoxicating: 2315
  non-toxic: 2582
  none: 1115
  nor: 2608
  norman: 900
  norms: 2538
  north: 3540
  northeastern: 901
  northfield: 1830
  norton: 2501
  not: 32
  notably: 2903
  nothing: 612
  notice: 2933
  noticed: 2750
  november: 2754
  now: 42
  nuclear: 2084
  number: 1262
  numbers: 1407
  numerous: 1678
  nutrition: 2152
  object: 599
  objected: 2542
  objects: 2124
  observe: 2505
  observer: 2798
  observers: 1408
  obsolete: 2031
  obtain: 2345
  occasions: 3205
  occupational: 3253
  occur: 2770
  occurred: 3674
  october: 1916
  of: 4
  'off': 144
  offender: 1020
  offenders: 465
  offense: 1306
  offer: 2251
  offered: 703
  offering: 2666
  offers: 2442
  office: 262
  officer: 1674
  offices: 1551
  official: 2990
  officials: 76
  offspring: 1908
  offtrack: 2656
  often: 563
  oh: 1846
  oil: 2711
  ok: 2252
  old: 134
  older: 2196
  oliver: 1007
  olson: 742
  'on': 14
  once: 318
  one: 26
  one-fifth: 3103
  oneil: 3278
  ongoing: 2328
  only: 64
  onto: 3151
  open: 3252
  opened: 1845
  operated: 3095
  operating: 1393
  operation: 1472
  opinions: 842
  opponents: 369
  opportunities: 2041
  opportunity: 2504
  opposed: 1249
  opposes: 804
  opposition: 1840
  optimistic: 2765
  option: 3532
  options: 1425
  or: 65
  orchestrated: 2902
  organ: 3333
  organization: 1418
  organized: 2596
  other: 71
  others: 215
  our: 2864
  out: 77
  outliers: 2751
  outline: 2948
  outlook: 2436
  outrage: 3047
  outreach: 2337
  outs: 2785
  outside: 721
  outsider: 1312
  outstanding: 3354
  over: 159
  overcome: 1246
  overhauled: 1889
  overhead: 3536
  overnight: 2768
  overrides: 3186
  overseas: 3708
  overseeing: 3722
  overstate: 2601
  overt: 3257
  overwhelmed: 3062
  owed: 3087
  owen: 2258
  own: 763
  owner: 1879
  owners: 1510
  pace: 2269
  pacific: 2595
  pack: 3565
  packard: 2250
  pact: 1396
  paid: 1085
  pain: 1666
  pair: 2367
  palacios: 1289
  panel: 3305
  paper: 2293
  paranoia: 2330
  parental: 1003
  parenthood: 998
  parents: 527
  park: 636
  parked: 3247
  parlors: 2658
  parole: 877
  part: 199
  partial: 3462
  participate: 3523
  participating: 2035
  participation: 1368
  participatory: 3435
  particular: 476
  parties: 2914
  partnership: 2120
  parts: 2130
  party: 650
  pass: 405
  passed: 1252
  passes: 2834
  passing: 3209
  past: 611
  patero: 3211
  patients: 2554
  patriarca: 790
  patricia: 2399
  patrick: 2905
  paul: 459
  paula: 1754
  pave: 3606
  pay: 552
  paying: 2055
  payments: 3584
  peace: 2148
  peaceful: 3368
  pedestrian: 2050
  pedusca: 1222
  peer: 2574
  pellets: 2580
  people: 70
  pequots: 1201
  per: 157
  percent: 130
  percentage: 2181
  performance: 2746
  perhaps: 437
  period: 2282
  permanent: 2234
  permanently: 3231
  permission: 1004
  permit: 1677
  permitting: 3307
  person: 513
  personal: 1615
  peter: 2681
  petition: 655
  petitions: 1430
  peugeot: 1758
  phantom: 442
  phillip: 3392
  phillips: 1261
  philosophy: 3481
  phoenix: 1725
  phone: 266
  phones: 658
  physical: 2982
  physicians: 1450
  physiological: 1123
  picked: 3691
  pictures: 3332
  piece: 2342
  pieces: 2185
  piles: 3262
  pills: 670
  pilot: 910
  pink: 2019
  pinnion: 2760
  pistol-whipped: 3579
  pit: 2521
  pitcher: 1963
  place: 196
  placenta: 2860
  plague: 2512
  plan: 222
  planned: 997
  planner: 2680
  planning: 252
  plans: 1232
  plant: 545
  plants: 1081
  plastic: 1671
  plate: 2689
  platform: 3469
  plato: 2771
  play: 1387
  play-off: 1621
  play-offs: 1344
  player: 3418
  playing: 1229
  plaza: 2642
  plea: 3122
  pleaded: 2730
  pleading: 2449
  pleased: 2301
  pledged: 1165
  plenty: 1436
  plotting: 834
  plow: 1177
  plugging: 760
  plugs: 816
  plus: 3314
  plymouth: 2071
  point: 420
  points: 575
  poison: 1518
  poisoning: 1850
  pole: 3248
  police: 143
  policies: 1037
  policy: 298
  political: 237
  politicians: 2952
  politicing: 2820
  politics: 3348
  poll: 475
  pollster: 1405
  pollsters: 2356
  pollution: 2721
  pool: 2260
  pools: 3098
  poor: 805
  popular: 1700
  population: 1125
  portable: 2883
  portends: 2728
  portion: 3300
  position: 1542
  positions: 1523
  possibility: 3443
  possible: 902
  postscript: 2379
  potential: 1823
  potholed: 3563
  potholes: 2362
  pouring: 3342
  poverty: 1459
  powell: 2863
  power: 416
  powerful: 2415
  praised: 1903
  precipitous: 2188
  predates: 3510
  predecessor: 3075
  predict: 938
  predictions: 2094
  predicts: 1089
  preferring: 2393
  pregnancies: 669
  pregnancy: 3724
  pregnant: 220
  premeditated: 2177
  prenatal: 2098
  preoccupied: 1745
  prep: 799
  preparation: 2382
  preparer: 2758
  preparing: 2255
  present: 689
  presentaj: 1370
  president: 176
  presidential: 1951
  pressed: 1894
  pressure: 2979
  prevail: 2671
  preventable: 2109
  preventing: 2245
  prevention: 424
  previously: 1630
  price: 1703
  price-fixing: 3572
  prides: 3158
  primarily: 1338
  primary: 1835
  prime: 1419
  priorities: 2611
  prison: 610
  prisoner: 364
  prisoners: 678
  prisons: 1048
  privacy: 2522
  pro-choice: 1774
  pro-democracy: 1736
  pro-environment: 1805
  probate: 2995
  probation: 1673
  probe: 3138
  problem: 378
  problems: 248
  procedures: 3079
  process: 1071
  produced: 1645
  producers: 2936
  product: 2961
  production: 1372
  products: 2275
  profess: 2670
  professor: 352
  professors: 3363
  profit: 1176
  profitable: 2448
  profits: 1040
  program: 171
  programs: 825
  prohibition: 1552
  project: 347
  projected: 2928
  projects: 2306
  prominent: 2963
  promise: 368
  promised: 2895
  promises: 1363
  promotes: 3571
  prompted: 3515
  property: 1509
  proposal: 268
  proposals: 2637
  proposed: 385
  proposition: 1819
  propositions: 3009
  proprietary: 3493
  prosecute: 3110
  prosecuted: 2223
  prosecuting: 1381
  prosecution: 1492
  prostitute: 1576
  protect: 1500
  protected: 2579
  protecting: 1709
  protection: 664
  protest: 1035
  protester: 2904
  protesters: 3701
  protesting: 2672
  protests: 3143
  prothro-stith: 276
  prothrow-stith: 745
  proudly: 3526
  prove: 2531
  provide: 3367
  provided: 1422
  providence: 1180
  provides: 2585
  providing: 2327
  provisions: 2133
  psychic: 3487
  psychological: 2200
  psychologist: 3073
  psychotic: 2813
  public: 66
  public-private: 2119
  publicity: 2387
  publicize: 1641
  publicly: 1516
  published: 2806
  punished: 1399
  pupil: 2588
  purcell: 1686
  pursuing: 2231
  push: 638
  push-ups: 1953
  pushing: 2348
  put: 244
  puts: 2932
  putting: 688
  qualified: 1607
  qualify: 2602
  quality: 1196
  quarter: 807
  question: 531
  questioned: 2781
  questions: 1826
  quickening: 2270
  quiet: 3107
  quincy: 3585
  quitter: 3419
  quote: 2011
  race: 622
  racial: 2329
  racing: 2653
  racism: 1560
  radical: 3327
  rafters: 3184
  raise: 558
  raised: 2703
  raises: 2819
  raising: 2545
  rallied: 1695
  ralph: 855
  ran: 3569
  randolph: 2359
  random: 3052
  randomly: 663
  range: 574
  rank: 3236
  ranks: 853
  raphael: 3254
  rapid: 3244
  rapidly: 1524
  rare: 955
  rask: 1847
  rate: 3429
  rated: 661
  rates: 2702
  rather: 677
  ratification: 2417
  rating: 2190
  rational: 3369
  ravaged: 2719
  ray: 1094
  raymond: 1275
  razor: 1540
  re-arrange: 2610
  re-enrolled: 3319
  re-evaluate: 2766
  re-licensure: 1720
  reach: 2419
  reached: 2341
  reaches: 755
  reaching: 3512
  reactions: 3050
  reactor: 2925
  read: 1321
  reading: 3684
  ready: 3127
  reagan: 2577
  real: 809
  reality: 3542
  realized: 1629
  realizes: 2208
  reason: 673
  reasons: 1383
  recall: 2453
  receive: 702
  received: 791
  receives: 3313
  recent: 435
  recently: 512
  recession: 3020
  recognize: 2105
  recommends: 2802
  reconsider: 2618
  record: 614
  recorder: 3405
  recording: 2424
  records: 3272
  recruit: 2046
  recruiting: 3267
  recycling: 1278
  red: 271
  reducing: 2877
  refer: 2213
  referendum: 2432
  referral: 1148
  referred: 3627
  refers: 621
  reflect: 1639
  reform: 462
  reformers: 2197
  reforms: 1904
  refugee: 2482
  refused: 2292
  refuses: 1473
  reganburg: 1507
  regents: 2135
  region: 3164
  regional: 2599
  register: 713
  registered: 2804
  regrets: 3279
  regulations: 1415
  regulatory: 3003
  rehash: 3341
  reign: 3502
  reimburses: 1969
  rejection: 1895
  related: 1122
  relationship: 3124
  relatively: 3071
  release: 786
  released: 417
  reliable: 1054
  relied: 3705
  relief: 917
  relies: 880
  religion: 1748
  religious: 260
  relinquished: 2918
  rely: 2876
  remain: 1600
  remainder: 757
  remained: 1689
  remains: 1817
  remark: 3504
  remedy: 2716
  reminding: 1329
  remove: 2192
  removed: 496
  renew: 2339
  renovate: 2033
  rental: 3484
  reorganization: 3723
  repair: 1891
  repeal: 386
  repeat: 954
  repeatedly: 3302
  replace: 2030
  replacement: 3396
  report: 934
  reported: 977
  reports: 182
  reprehensible: 3136
  represent: 1733
  representative: 616
  representatives: 1356
  represented: 2976
  represents: 1866
  republican: 559
  republicans: 3271
  reputation: 1751
  request: 2083
  requests: 2377
  require: 981
  required: 576
  requires: 2305
  requiring: 1438
  research: 294
  reservation: 1352
  reserved: 3728
  reserves: 2920
  reshuffling: 2576
  residence: 3212
  residency: 2214
  resident: 2091
  residential: 2774
  residents: 749
  residual: 3153
  resigned: 1715
  resist: 2651
  resort: 3196
  resources: 1291
  respected: 844
  responded: 3068
  response: 3516
  responsibility: 3044
  responsible: 2787
  rest: 1179
  restaurants: 2059
  restore: 653
  restructuring: 2433
  result: 3137
  resulted: 3142
  results: 995
  resume: 1149
  resurface: 3557
  retailer: 1770
  retailers: 3317
  retirement: 756
  retrained: 2452
  retreat: 920
  return: 993
  returned: 587
  returns: 1535
  revenue: 983
  revenues: 2418
  review: 963
  reviewed: 3156
  revolution: 1726
  revolutionary: 3338
  rhode: 1087
  ribbons: 3458
  rice: 1167
  richard: 1429
  riches: 2284
  ricurbee: 3390
  rid: 2563
  rifkin: 1260
  rifle: 2413
  right: 280
  rights: 267
  rigorous: 3373
  ringe: 2321
  rinus: 1771
  ripe: 2092
  rippling: 3329
  rising: 2075
  risk: 830
  river: 1088
  road: 239
  roads: 223
  roadway: 3564
  robert: 3166
  roberts: 2738
  rockport: 440
  role: 1214
  roll: 1737
  romeo: 1757
  roofo: 3167
  room: 1160
  root: 3294
  roots: 1006
  rosenblatt: 384
  roulette: 3178
  round: 768
  route: 792
  routinely: 3497
  rover: 3442
  roxbury: 1309
  rubber-stamp: 2685
  rule: 861
  ruled: 1746
  ruling: 2049
  rumors: 2093
  run: 234
  running: 941
  ruth: 801
  ruts: 2364
  sabers: 1810
  sacrament: 2511
  sacred: 2215
  sad: 2498
  safe: 148
  safely: 3170
  safety: 483
  sager: 1752
  said: 168
  saint: 219
  sake: 2575
  salary: 2692
  sale: 1915
  sales: 537
  same: 351
  san: 1476
  sanctum: 2993
  sanitarian: 1822
  sanitarians: 2519
  sanitation: 2224
  sargent: 1077
  save: 1121
  saved: 2149
  savoy: 3561
  sax: 2411
  saxophone: 2126
  say: 34
  saying: 373
  says: 11
  scale: 3729
  scanners: 2884
  scarred: 2361
  scheduled: 2132
  scholarship: 695
  school: 44
  school-based: 491
  schools: 62
  science: 562
  scoffield: 957
  scondras: 1263
  score: 2304
  scores: 2170
  scott: 1350
  screen: 2984
  screening: 693
  screwdriver: 1463
  se: 206
  seabrook: 814
  search: 1172
  season: 1047
  seasoned: 3130
  seat: 377
  second: 233
  secrecy: 2289
  secret: 3017
  secretary: 898
  section: 857
  secure: 1643
  security: 3028
  see: 449
  seek: 1579
  seeking: 870
  seeks: 2589
  seem: 3483
  seems: 1479
  seizures: 3147
  seldom: 996
  select: 640
  selected: 2907
  selester: 516
  sell: 2828
  selling: 1082
  senate: 1584
  senator: 2964
  senators: 2144
  send: 1385
  senior: 564
  sense: 3092
  sensible: 836
  sensor: 1480
  sent: 2332
  sentence: 761
  sentences: 679
  sentiment: 2143
  separates: 3710
  september: 3229
  septic: 2060
  series: 725
  service: 489
  services: 349
  serving: 1931
  session: 1414
  set: 128
  setting: 2025
  settled: 2080
  seven: 551
  seventeen: 269
  seventy: 104
  seventy-five: 3361
  seventy-one: 2769
  seventy-six: 3239
  seventy-two: 1614
  several: 214
  severe: 812
  sex: 218
  sexual: 355
  sexually: 666
  seymour: 1137
  shakeout: 1896
  shame: 1347
  shannon: 325
  shape: 3112
  share: 1011
  shared: 2283
  sharp: 3447
  shave: 3548
  she: 29
  shed: 2043
  shell: 1192
  shelves: 3264
  sheridan: 2061
  sheriff: 3165
  sheriffs: 1701
  sherman: 2739
  shie: 3336
  shift: 1502
  shivering: 2302
  shoot-out: 3690
  shooting: 785
  shootings: 2849
  shop: 1147
  shops: 1882
  shore: 2070
  short: 1583
  shortages: 2929
  shortfall: 2543
  shortly: 2901
  shorum: 2924
  shot: 1713
  shots: 3578
  should: 198
  show: 508
  showed: 2187
  shown: 925
  shows: 649
  shroud: 2288
  shun: 976
  side: 338
  sides: 2516
  sight: 2129
  sign: 1595
  signatures: 637
  signed: 1954
  sil: 2544
  silber: 172
  silence: 1980
  silent: 2891
  similar: 685
  simmons: 3472
  simply: 549
  since: 186
  sincerely: 3126
  singapore: 3266
  single: 2042
  sinister: 933
  sink: 2833
  site: 2848
  sites: 1625
  situation: 592
  situations: 719
  six: 169
  sixteen: 450
  sixth: 1966
  sixty: 1132
  sjc: 323
  ski: 2471
  skill: 3188
  skills: 2635
  slavery: 3109
  slips: 2020
  slogan: 1979
  slow: 2145
  slowdown: 2570
  slowed: 2985
  slugfest: 1986
  sluggish: 3230
  slum: 3198
  small: 906
  smaller: 989
  smithson: 1968
  smithsonian: 503
  smokable: 3539
  smoke: 1631
  so: 242
  so-called: 1271
  sober: 974
  social: 705
  society: 704
  soft: 2384
  software: 2761
  sold: 2668
  solution: 698
  some: 80
  someone: 367
  sometime: 2427
  sometimes: 1485
  son: 672
  soon: 1578
  sooner: 1072
  sorcee: 1861
  soul: 2014
  sources: 3556
  south: 2069
  southwest: 3352
  sox: 404
  space: 985
  spared: 2617
  speak: 1712
  speaking: 3059
  special: 543
  specializes: 1181
  species: 466
  specific: 1474
  speculation: 3162
  speedy: 2607
  spend: 1659
  spending: 2400
  spent: 684
  sperm: 1907
  spermicide: 2244
  spokesman: 1451
  spokesperson: 2524
  spokeswoman: 1506
  sponsor: 1105
  sponsored: 686
  sponsors: 1642
  sports: 1731
  spread: 720
  spring: 591
  springfield: 183
  spurred: 1920
  square: 1808
  squeeze: 3664
  squeezed: 3322
  squeezing: 2319
  stabbed: 3380
  stacker: 2690
  staff: 970
  stake: 1941
  stakes: 3280
  stand: 3241
  standard: 1744
  standards: 1272
  stands: 3038
  start: 1534
  start-up: 3624
  started: 3634
  starting: 1962
  state: 18
  statements: 3461
  staters: 3379
  states: 561
  statewide: 1828
  station: 3357
  statistics: 2142
  status: 1032
  stay: 1511
  stealing: 652
  stemming: 3527
  step: 486
  sterile: 2619
  sterling: 3567
  steven: 3260
  sticks: 1022
  still: 285
  stillborn: 3682
  stint: 3686
  stirred: 1063
  stock: 1348
  stockbroker: 3675
  stopped: 2391
  stories: 1927
  story: 2517
  stranger: 1702
  stranglehold: 3347
  strategies: 3466
  stream: 2786
  street: 907
  streets: 2435
  strengthen: 3194
  strenuous: 3140
  stress: 3541
  stretches: 2155
  stricter: 2535
  strike: 3730
  stripped: 1029
