!!python/tuple
- '>brth': 1077
  PAD: 0
  UNK: 1
  a: 5
  aaron: 1715
  abilities: 812
  able: 1097
  abortion: 747
  about: 51
  above: 1022
  abraham: 2724
  abrams: 955
  abroad: 3478
  absurd: 3325
  academic: 2975
  academics: 2472
  academy: 1575
  acceptable: 2219
  access: 338
  accessible: 2527
  accident: 1520
  accommodate: 3631
  according: 103
  accredited: 2023
  accurate: 864
  accused: 1486
  acp: 2562
  acquaintance: 2137
  acquisition: 3473
  acres: 3513
  across: 1038
  act: 117
  action: 1693
  active: 1104
  actively: 1381
  activist: 748
  activity: 669
  actual: 2542
  actually: 672
  acura: 2308
  ad: 2671
  adage: 3411
  adapted: 1964
  add: 1341
  addicts: 2469
  addition: 2842
  additional: 1853
  addresses: 3700
  administration: 470
  administrative: 811
  administrators: 2434
  admirers: 594
  admission: 3051
  admits: 1033
  admitted: 2957
  admittedly: 3055
  adolescent: 412
  adopted: 3331
  ads: 3205
  adults: 1048
  advance: 3266
  advises: 2557
  advisor: 1675
  advocacy: 2559
  advocate: 2246
  advocates: 380
  aesthetically: 2068
  aesthetics: 3290
  afdc: 3451
  affairs: 675
  affect: 1173
  affidavit: 2541
  affliction: 2271
  affluent: 2394
  afford: 1792
  afraid: 1171
  after: 186
  afternoon: 878
  again: 545
  against: 129
  age: 473
  agencies: 2920
  agency: 3240
  agenda: 783
  agents: 1331
  ages: 3313
  aggressive: 1494
  aging: 2266
  ago: 243
  agree: 1909
  agreement: 3578
  agrees: 435
  ahead: 1593
  ai: 2834
  aid: 1462
  aide: 3215
  aided: 2591
  aids: 246
  akin: 2890
  alan: 2248
  alarm: 1010
  alarming: 540
  albert: 2146
  alcohol: 671
  aldridge: 3193
  alex: 2108
  alfa: 2695
  alice: 2645
  aliens: 725
  alisa: 2561
  alive: 1409
  all: 107
  all-out: 2501
  allan: 2166
  alleged: 934
  allegedly: 1803
  alleges: 2855
  alley: 2135
  alliance: 3670
  allotment: 2065
  allow: 356
  allowed: 1147
  allowing: 2880
  allows: 612
  almost: 1327
  alone: 1561
  along: 327
  alonso: 2374
  already: 93
  also: 82
  altering: 2925
  alternative: 219
  alternatives: 3514
  although: 372
  altman: 1295
  alumni: 2164
  always: 941
  ambivalent: 3233
  amendment: 2791
  america: 680
  american: 451
  americanize: 2018
  americans: 1198
  amherst: 2740
  among: 208
  amount: 1874
  amounts: 1939
  an: 35
  analysts: 3152
  ancillary: 3222
  and: 6
  anderson: 1342
  andrew: 2274
  andy: 340
  anecdotal: 2195
  angeles: 2388
  anger: 1977
  angry: 2703
  animal: 3679
  anne: 3059
  anniversary: 2451
  announce: 2602
  announced: 496
  annual: 1585
  annually: 3351
  another: 148
  answers: 806
  anti-crack: 2057
  anti-defamation: 3262
  anti-seabrook: 1936
  anti-tracking: 2284
  anticipate: 2045
  any: 436
  anyone: 1525
  anything: 2297
  anyway: 596
  apart: 2010
  apartment: 1292
  apollo: 1703
  apologizes: 2511
  apparent: 2209
  apparently: 786
  appeal: 1822
  appear: 2034
  appeared: 1510
  applauded: 3468
  applauds: 848
  applecart: 3627
  applicants: 494
  application: 938
  applications: 3697
  apply: 1883
  appointed: 813
  appointee: 431
  appointees: 854
  appointment: 326
  appointments: 997
  approach: 3431
  appropriate: 2454
  appropriateaj: 3680
  approval: 346
  approved: 1878
  approximately: 875
  april: 701
  arbella: 3583
  are: 13
  area: 647
  areas: 1318
  argue: 1894
  argued: 1157
  argument: 1869
  arises: 2632
  army: 3558
  around: 347
  arouse: 3414
  arraignment: 1133
  arranged: 3175
  arrest: 1283
  arrested: 393
  art: 3656
  artery: 1834
  article: 2572
  articles: 2818
  artist: 3043
  as: 23
  asbestos: 727
  ash: 131
  ashburnham: 2276
  aside: 3654
  asked: 698
  asking: 1718
  asphalt: 2657
  assault: 2378
  assist: 2062
  assistance: 1368
  assistant: 1748
  associate: 547
  associateaj: 797
  associated: 1321
  association: 176
  associations: 1083
  assuming: 3030
  astrologer: 3040
  asylum: 3433
  at: 20
  atlanta: 1170
  attached: 927
  attack: 3019
  attempts: 2139
  attend: 2691
  attended: 3314
  attention: 1113
  attitudes: 3471
  attorney: 104
  attorneys: 493
  attracting: 3162
  attraction: 3682
  august: 1861
  author: 808
  authorities: 2981
  authority: 2587
  auto: 620
  automaker: 2242
  automatically: 733
  autonomy: 2154
  availability: 383
  available: 352
  average: 1899
  avert: 1944
  avoided: 1105
  await: 2456
  award-winning: 3148
  awards: 3256
  aware: 3698
  awareness: 1423
  away: 217
  b: 1482
  back: 1215
  backed: 2517
  backfired: 2596
  background: 3095
  backing: 1377
  backs: 2521
  bad: 511
  bagged: 1610
  bail-out: 3387
  balance: 1499
  balanced: 2243
  ballaga: 353
  ballooning: 2943
  ballot: 363
  ballots: 2141
  ban: 3418
  bandaid: 1112
  bank: 497
  bankrupt: 2676
  bankruptcy: 2111
  banning: 1921
  bar: 253
  barbara: 2944
  barney: 1622
  barriers: 857
  barron: 2259
  barry: 3615
  base: 1641
  baseball: 3376
  based: 119
  basic: 1611
  bathroom: 2337
  bauhaus: 2207
  bay: 1057
  baystaters: 2538
  bch: 1515
  be: 15
  beacon: 1138
  beard: 1357
  beaver: 765
  became: 1256
  because: 98
  become: 144
  becomes: 3419
  becoming: 2208
  bedford: 2433
  beefed: 2160
  been: 100
  beepers: 2326
  beer: 1605
  before: 102
  began: 262
  beginning: 1274
  behalf: 1681
  behavioral: 1017
  behind: 3232
  beijing: 2847
  being: 369
  believe: 994
  believes: 1110
  bellotti: 1631
  belong: 2723
  below: 2218
  belt: 535
  bench: 342
  beneficiary: 1378
  benefits: 1367
  bennington: 2003
  bentsen: 2830
  bequeathing: 3166
  bequest: 2761
  berkshires: 2705
  bernard: 3111
  best: 935
  better: 1766
  betting: 2053
  betty: 2416
  between: 484
  beulah: 2181
  beyond: 534
  bianco: 2845
  biased: 3435
  bid: 3289
  big: 409
  biggest: 3075
  bill: 568
  billion: 1361
  billions: 2403
  bills: 3692
  biologists: 3678
  biology: 3082
  birth: 101
  black: 448
  blame: 1569
  blamed: 1705
  blames: 3645
  blitz: 3397
  blood: 242
  blown: 3127
  blue: 3488
  blues: 2624
  board: 1065
  boarding: 1677
  boards: 1449
  boddicker: 2362
  body: 702
  bolt: 3699
  bond: 3472
  bonds: 1412
  bone-jarring: 2480
  book: 3437
  books: 649
  boom: 2021
  borders: 3651
  borrowing: 3344
  boscan: 2092
  boss: 1158
  boston: 29
  both: 324
  bound: 1260
  bowed: 3022
  bowers: 387
  box: 3203
  boxborough: 2193
  braintree: 2096
  branch: 2563
  branches: 1926
  braudy: 1817
  break: 3352
  breaking: 570
  breath: 345
  breathalizer: 405
  breathalizers: 360
  bresnick: 3531
  bridge: 2515
  brief: 3599
  brigham: 1759
  brightest: 1370
  brightly: 2204
  brilliant: 2006
  bring: 1807
  broaden: 2429
  broker: 2384
  brother: 711
  bruce: 1304
  bruins: 990
  bu: 1109
  bucktoothed: 3545
  budget: 224
  budgets: 3655
  buffalo: 991
  build: 1470
  building: 1114
  builds: 3252
  built: 517
  bule: 3476
  bulk: 1910
  burden: 3054
  burn: 2936
  burned: 1682
  burning: 2203
  burns: 2935
  bush: 871
  business: 1079
  businesses: 1266
  businessman: 3091
  but: 16
  buttons: 2318
  buy: 1153
  buying: 3609
  by: 19
  bypass: 2140
  ca: 589
  cadet: 1599
  caffrey: 1571
  california: 3072
  call: 475
  called: 552
  calling: 413
  calls: 189
  calmer: 3630
  cambridge: 1101
  cambridge-based: 3132
  came: 373
  camp: 2351
  campaign: 366
  camps: 2852
  can: 87
  canada: 2637
  cancelling: 3227
  cancer: 1384
  candidate: 1168
  candidates: 1128
  cane: 3616
  cap: 2828
  cape: 1949
  capital: 1640
  capitalizing: 2595
  car: 1263
  cardinal: 1836
  care: 162
  career: 634
  carefully: 1478
  carl: 1758
  carlos: 2977
  carmen: 3475
  carol: 1325
  caroline: 3541
  carried: 3528
  cars: 1261
  carta: 2491
  cartel: 2428
  case: 157
  cases: 490
  cash: 1413
  casino: 1411
  casualties: 3255
  cataracts: 2964
  cathedral: 1723
  catherine: 1613
  cause: 3492
  caused: 1898
  causes: 3264
  causing: 1923
  cautioned: 1917
  celebrate: 2848
  celtics: 629
  celts: 3372
  cent: 2914
  center: 947
  centered: 3625
  central: 1069
  cents: 1355
  ceremonies: 3154
  ceremony: 1813
  certain: 948
  certainly: 3234
  certified: 3151
  chair: 2662
  chairman: 3518
  chairs: 583
  challenge: 1093
  challenged: 1866
  challenging: 1832
  chamber: 2715
  championed: 2304
  chance: 1818
  chancellor: 3694
  change: 452
  changed: 1392
  changes: 1737
  changing: 1508
  chants: 1928
  chapman: 2900
  chapter: 1774
  chapters: 3477
  charge: 832
  charged: 389
  charges: 348
  charitable: 1987
  charity: 3029
  charles: 644
  charter: 3241
  chau: 2679
  cheaper: 1288
  cheapest: 2223
  check: 708
  checks: 755
  cherokee: 2286
  chicago: 3415
  chief: 137
  child: 429
  child-care: 2612
  childbirth: 3315
  children: 225
  china: 1082
  chinese: 488
  chip: 354
  chism: 1679
  choafe: 1404
  choice: 329
  choose: 715
  choosing: 2130
  chris: 3674
  christianize: 2017
  church: 1132
  cider: 2346
  cites: 2082
  cities: 1003
  citizen: 3452
  citizens: 1159
  city: 168
  civic: 2499
  civil: 226
  claim: 799
  claims: 549
  clarify: 2458
  clasp: 694
  class: 531
  classes: 1115
  classmates: 1767
  classroom: 1119
  classrooms: 1323
  clause: 115
  clean-up: 3455
  cleanup: 3580
  clear: 1797
  clearly: 2413
  clerk: 820
  cleveland: 662
  client: 2963
  climbed: 3661
  clinic: 1643
  clinics: 86
  close: 1886
  closed: 1779
  closet: 1032
  closing: 1868
  cloth: 1513
  clouds: 2272
  clt: 815
  club: 1222
  co-education: 3086
  co-founder: 2837
  co-workers: 2004
  coalition: 2560
  cocaine: 1897
  cod: 1950
  codicil: 1824
  coed: 1496
  coeducation: 2756
  coffee: 1537
  coffers: 1989
  coined: 2728
  coldest: 2755
  collaborative: 655
  collar: 3489
  colleagues: 842
  collecting: 1948
  college: 385
  colleges: 3696
  color: 3346
  colored: 1724
  combat: 3529
  come: 509
  comes: 902
  comfort: 983
  comforting: 3322
  coming: 1296
  comment: 1162
  commenting: 3323
  commerce: 2716
  commission: 1732
  commissioner: 823
  commissions: 3542
  commit: 459
  commitment: 1273
  committed: 1697
  committee: 126
  common: 1461
  communicate: 3707
  communications: 2325
  communion: 3212
  communist: 2452
  communities: 3422
  community: 457
  companies: 269
  company: 357
  compared: 1788
  compares: 2241
  comparison: 2532
  compatible: 1152
  compelling: 2780
  compete: 2464
  competing: 3524
  competitive: 3303
  complained: 2699
  complaint: 2310
  complaints: 950
  complete: 981
  complex: 2733
  complicated: 2174
  compound: 2942
  comprehensive: 883
  comprised: 1733
  computer: 133
  computerized: 251
  computers: 752
  computing: 2043
  concern: 1704
  concerns: 467
  conclusions: 3052
  conclusive: 2239
  conditions: 504
  condom: 2119
  condoms: 613
  condone: 668
  conduct: 1511
  conducted: 1291
  conference: 503
  confident: 1475
  conflict: 1182
  conflicting: 1826
  confused: 3002
  confusing: 3056
  congress: 2701
  congressional: 2090
  congressman: 2601
  conjures: 900
  conley: 1145
  connecticut: 899
  conroy: 336
  conscience: 2631
  consent: 1981
  consequences: 794
  conservation: 1717
  conservative: 693
  consider: 1730
  consideration: 3485
  considered: 1645
  considering: 1495
  consolidating: 1993
  consolidation: 3671
  conspiracy: 1442
  constant: 3068
  constituents: 1858
  constitutional: 800
  construction: 705
  consumer: 674
  consumers: 1699
  contacts: 891
  contend: 1906
  content: 730
  contention: 2032
  continue: 418
  contraceptives: 190
  contract: 444
  contributes: 3169
  contributions: 1347
  control: 94
  controls: 624
  controversial: 611
  controversy: 1763
  convention: 1169
  conversations: 3061
  conversion: 3094
  converted: 2651
  converting: 3063
  conviction: 3292
  convince: 2781
  convinced: 885
  convincing: 2231
  cook: 895
  cope: 2646
  cops: 2329
  copy: 3267
  core: 2757
  corner: 960
  corners: 2060
  corporate: 2826
  corporation: 1669
  correction: 1435
  corrections: 428
  corruption: 2163
  cost: 541
  costly: 1831
  costs: 1259
  could: 184
  council: 238
  counsel: 1847
  counseling: 3614
  counselor: 1740
  count: 3621
  counter: 2320
  counterparts: 2201
  countries: 1151
  country: 1121
  county: 169
  couple: 1204
  course: 1073
  court: 39
  courts: 1762
  cover: 2709
  cow: 3508
  crack: 1787
  crackdown: 1637
  cracks: 723
  cradka: 1835
  crafted: 3593
  craig: 2311
  crazy: 3196
  create: 3362
  created: 1358
  credentials: 2233
  credibility: 2700
  credit: 595
  credited: 3483
  creditors: 2110
  credits: 2056
  crime: 1307
  crimes: 616
  criminal: 183
  criminals: 2758
  cringe: 2737
  crisis: 788
  critic: 1431
  critical: 1075
  criticize: 3608
  criticized: 3115
  critics: 666
  cross: 2571
  cross-cultural: 1904
  crowd: 1660
  crowded: 740
  crumbling: 1064
  crusade: 1937
  cultural: 1963
  current: 386
  currently: 977
  curry: 943
  cushing: 1574
  customer: 1994
  customers: 1287
  cut: 550
  cuts: 1731
  cyclical: 3089
  czechoslovakia: 1955
  daily: 3676
  dam: 2765
  damage: 2869
  danger: 3295
  dangerous: 1808
  dangers: 2483
  dared: 3509
  dark: 2652
  data: 922
  david: 562
  day: 292
  days: 261
  dc: 2448
  dcu: 2669
  de-politicize: 781
  dead: 2940
  deadly: 2072
  deafened: 2257
  deal: 1194
  dealing: 801
  deals: 3527
  dean: 700
  death: 566
  debate: 408
  debated: 2088
  deborah: 888
  debt: 2732
  debut: 1539
  decade: 499
  decades: 2635
  decimated: 3684
  decisions: 2884
  deck: 2520
  declared: 2412
  declined: 2609
  dedham: 3384
  dedicated: 3272
  deep: 742
  defeated: 3149
  defects: 1546
  defend: 2138
  defense: 1684
  defer: 3636
  deficit: 560
  defined: 2345
  degree: 1619
  degrees: 2461
  dehydration: 3308
  deland: 1396
  delaney: 3120
  delay: 1570
  delays: 1830
  delegate: 2033
  delegates: 2863
  deliberations: 2383
  demand: 1855
  democracy: 2121
  democrat: 2237
  democratic: 274
  democrats: 1375
  demonstration: 1303
  denghausen: 392
  denial: 2073
  denied: 1137
  denies: 2505
  denounced: 2422
  deny: 481
  department: 295
  depression: 802
  deputy: 212
  describe: 2725
  described: 2414
  description: 709
  deserved: 2528
  deserves: 2024
  design: 442
  designer: 1535
  designers: 1843
  desperate: 3586
  despite: 430
  detailed: 3007
  details: 1572
  detective: 1621
  determine: 3392
  determined: 1197
  determines: 2210
  deterrent: 995
  deters: 1116
  detractors: 3278
  detroit: 3374
  develop: 2206
  developable: 3533
  developed: 946
  developers: 2367
  developing: 2404
  development: 1178
  device: 400
  devices: 945
  diagnosed: 3126
  dick: 3006
  did: 318
  die: 1235
  die-in: 3113
  died: 1485
  difference: 598
  differences: 579
  different: 1839
  differently: 2841
  difficult: 1163
  dig: 741
  digital: 455
  dimaiti: 1091
  direct: 3667
  directed: 1027
  direction: 2463
  directly: 2087
  director: 245
  directors: 3021
  directs: 1019
  disability: 1976
  disagreement: 1607
  disagrees: 3121
  disclaimer: 2531
  disclose: 3497
  discourage: 3105
  discriminate: 2995
  discriminatory: 2894
  discuss: 1548
  discussed: 2924
  discussion: 3220
  disease: 2270
  diseases: 2768
  dismissal: 2459
  dismissed: 1602
  dismisses: 2186
  disorders: 805
  disparity: 3217
  dispense: 944
  dispensing: 838
  display: 2545
  disproportionate: 2302
  disputed: 887
  dissenting: 1020
  distinguished: 789
  distinguishing: 1670
  distributed: 1636
  distribution: 1474
  district: 526
  districts: 3549
  distrusts: 3379
  disturbed: 3401
  diverse: 3395
  divided: 2091
  division: 622
  do: 65
  doctor: 194
  doctors: 3284
  document: 1500
  documented: 2720
  dodge: 2390
  does: 177
  dog: 2048
  doing: 3445
  dollar: 1070
  dollars: 105
  domestic: 2294
  donaldson: 1542
  done: 695
  double: 1388
  doubled: 972
  dougherty: 1727
  dover: 2396
  dow: 3659
  down: 158
  downing: 1661
  downplay: 2187
  downsizing: 3243
  downtown: 1272
  doyle: 1217
  dozen: 1416
  dozens: 2022
  drag: 3428
  draw: 3053
  drawn: 2929
  dreams: 2553
  dressed: 2180
  drink: 284
  drinking: 750
  drinks: 3623
  drive: 258
  driven: 2359
  driver: 279
  drivers: 501
  drives: 3249
  driving: 122
  drop: 1071
  dropped: 3194
  drown: 3711
  drowned: 3710
  drug: 232
  drugs: 1218
  drunk: 376
  drunken: 130
  due: 1725
  dukakis: 106
  duly: 3417
  dunn: 1250
  duplication: 889
  during: 469
  dwelling: 3253
  dwi: 1130
  dynamics: 2784
  each: 254
  early: 193
  earmark: 2430
  earmarked: 2436
  ease: 603
  easier: 688
  east: 1956
  eastern: 1627
  easy: 976
  eating: 804
  ecological: 2224
  economics: 1581
  ed: 1312
  edge: 1346
  edison: 3386
  edition: 1228
  editor: 3505
  educated: 1782
  education: 214
  educational: 1648
  educator: 2287
  educators: 3139
  edward: 294
  edwin: 2789
  effect: 919
  effective: 456
  effectively: 1986
  effects: 1238
  efficiency: 2171
  effort: 505
  efforts: 632
  egan: 1502
  eight: 178
  eight-thousand: 2382
  eighteen: 307
  eighth: 2148
  eighty: 277
  eighty-eight: 3439
  either: 2753
  elders: 3156
  elected: 1085
  election: 836
  electric: 3004
  electronic: 314
  elevate: 853
  eleven: 1232
  eleven-cent-a-gallon: 3564
  eliminating: 3381
  elizabeth: 1775
  ellen: 3605
  else: 1608
  em: 1870
  embarassing: 2014
  emerge: 1414
  emergency: 1349
  emily: 3687
  emission: 1998
  emotional: 2816
  empathizes: 2839
  empire: 3563
  employ: 1743
  employee: 2234
  employees: 1420
  employment: 3460
  employs: 2529
  empty: 2599
  en: 3357
  enact: 1982
  enacted: 3453
  encourage: 1911
  encourages: 2865
  end: 1373
  endanger: 1662
  endangered: 1061
  ended: 3408
  endorsed: 771
  endorsement: 651
  endorsers: 2536
  ends: 2949
  enemies: 2857
  enemy: 2998
  energy: 1540
  enforcement: 433
  engaged: 2071
  engineer: 1450
  engineering: 2076
  engineers: 1905
  england: 1541
  english: 2729
  enjoyed: 2744
  enormous: 3157
  enough: 426
  enroll: 1942
  enrollment: 1844
  ensure: 1206
  ensuring: 3579
  enter: 2938
  enthusiastic: 2526
  entrepreneur: 2007
  entrepreneurs: 2267
  entrusted: 2123
  entry: 2603
  environment: 1922
  environmental: 257
  environmentalist: 2446
  environmentalists: 1155
  environmentally: 2901
  epidemic: 1789
  episode: 1972
  epperly: 2330
  equals: 3482
  equipment: 1668
  equity: 3669
  equivalent: 1045
  ergonomic: 2380
  err: 867
  erupted: 2407
  esasky: 2214
  escalates: 2331
  escaped: 3383
  especially: 915
  essential: 2418
  establish: 645
  established: 704
  estate: 1379
  estimated: 1678
  estimates: 1144
  ethical: 2647
  ethics: 1141
  ethnic: 3490
  ethnicity: 2094
  euphoria: 3349
  europe: 3174
  european: 1628
  evelyn: 3535
  even: 200
  eventually: 637
  ever: 1310
  every: 411
  everyday: 2546
  everyone: 1649
  everything: 661
  evidence: 1233
  exactly: 1889
  example: 716
  except: 1446
  exclusively: 763
  executive: 539
  exempt: 3598
  exempting: 2348
  exhibition: 3375
  exiled: 2726
  exist: 2823
  existed: 880
  existing: 706
  exists: 1840
  expanded: 3633
  expanding: 3442
  expansion: 1761
  expect: 1522
  expected: 155
  expects: 528
  expenditures: 2170
  expense: 988
  expensive: 2899
  experience: 2787
  experienced: 3071
  expert: 2415
  experts: 1257
  expired: 3380
  expires: 1517
  explanation: 2916
  extended: 3158
  extension: 2470
  extent: 2927
  extinct: 2332
  extradited: 2962
  extremely: 865
  eye: 1902
  face: 736
  face-off: 1479
  faces: 2578
  facing: 523
  fact: 410
  facts: 2600
  failed: 1974
  failure: 2044
  failures: 2402
  fair: 2336
  faith: 3012
  fall: 464
  familiar: 2550
  families: 1394
  family: 301
  famous: 2831
  far: 1175
  fare: 1947
  farm: 2851
  farrow: 1630
  faster: 1652
  fatally: 2385
  father: 909
  favor: 2636
  favorability: 3576
  favorable: 868
  favorite: 3226
  fdc: 691
  fear: 1879
  fears: 2575
  features: 3504
  federal: 195
  feeding: 2866
  feel: 1025
  feeling: 1320
  fees: 3285
  female: 659
  fenway: 876
  fertile: 1791
  fetal: 608
  fetus: 658
  fetuses: 3703
  few: 142
  fewer: 1254
  fibers: 1924
  field: 1656
  fifteen: 514
  fifteenth: 2877
  fifth: 2089
  fifty: 302
  fifty-four: 2460
  fifty-one: 3286
  fifty-seven: 3122
  fight: 2040
  filed: 958
  files: 1584
  filings: 2296
  filled: 3358
  final: 2948
  finalize: 2950
  finance: 3238
  finances: 3691
  financial: 1224
  financially: 2990
  find: 858
  finds: 2581
  fine: 1558
  fines: 2358
  finger: 2931
  fire: 2854
  fired: 1282
  firing: 2220
  firms: 1177
  first: 206
  fiscal: 1099
  fisheries: 2314
  fisk: 3060
  fit: 2965
  fitting: 2777
  five: 124
  fix: 1465
  flame: 1530
  flex: 1946
  flimsy: 2319
  floated: 2189
  flocked: 3202
  flood: 703
  floor: 1666
  florida: 2425
  flynn: 309
  follow: 916
  following: 1308
  follows: 3685
  fong: 2680
  food: 1332
  football: 2079
  footsteps: 2824
  for: 8
  force: 230
  forced: 1473
  forces: 3251
  forcing: 1880
  ford: 228
  forecasts: 3607
  forefront: 3591
  foreign: 2300
  forever: 1984
  forget: 2752
  form: 1754
  former: 113
  forms: 1635
  fortieth: 2450
  fortune: 2124
  forty: 289
  found: 897
  foundation: 1336
  founded: 462
  founder: 1776
  founders: 2269
  four: 92
  fourteen: 384
  fragile: 2288
  fragmented: 2580
  framingham-based: 3506
  france: 2340
  francisco: 2157
  frank: 248
  franklin: 3695
  frans: 3042
  fray: 1023
  free: 3467
  freedom: 1553
  french: 2341
  frendy: 3180
  frenzy: 2556
  friday: 1876
  friend: 3057
  friendly: 2067
  friends: 3706
  fritz: 1995
  from: 26
  fronts: 2919
  frustrated: 2967
  frustrating: 3047
  frustration: 2928
  fulfilled: 780
  full: 1429
  fulltime: 2858
  fully: 3049
  functions: 929
  fund: 1146
  fundamental: 1707
  funded: 2992
  fundraising: 2750
  funds: 450
  funeral: 3177
  furious: 1638
  furniture: 3562
  further: 2664
  future: 209
  gaining: 3672
  gains: 843
  galling: 3522
  gambling: 3013
  game: 785
  games: 970
  gang: 525
  gangs: 607
  gap: 1712
  garden: 1481
  garon: 3530
  garvey: 1505
  gary: 2173
  gas: 3565
  gather: 822
  gathered: 1405
  gave: 2178
  gay: 2702
  gays: 1345
  gellerman: 1305
  general: 171
  generally: 3263
  generated: 2883
  generates: 3259
  generating: 2301
  generation: 1711
  generous: 3523
  george: 1750
  germany: 1957
  gertner: 1068
  get: 62
  gets: 1815
  getter: 3076
  ghost: 3328
  giant: 3311
  gift: 1988
  gilchrist: 229
  gillette: 3500
  girl: 1691
  girlfriend: 3128
  give: 222
  given: 914
  gives: 2125
  giving: 1458
  glass: 1566
  glenn: 1180
  global: 3305
  globe: 962
  gloomier: 2184
  go: 1187
  goal: 288
  goals: 1459
  goers: 3201
  goes: 677
  going: 502
  gold: 2694
  golden: 3182
  goldman: 1710
  good: 920
  got: 597
  government: 487
  governmental: 2713
  governments: 3064
  governor: 80
  gradual: 3296
  graduate: 2376
  graduated: 3197
  grafton: 1096
  grand: 1391
  grant: 2640
  granted: 1424
  graveau: 1601
  gravel: 2654
  great: 1695
  greater: 1488
  greatly: 2277
  greedy: 2254
  green: 761
  greenfield: 3474
  greeted: 1929
  greg: 1739
  grievances: 2005
  griffiths: 2799
  grilled: 1294
  grilsh: 1049
  grip: 3534
  ground: 1816
  grounds: 567
  group: 188
  grouped: 3074
  groups: 1528
  growing: 1833
  grown: 2535
  gubernatorial: 2447
  guilty: 1587
  guiny: 1841
  guns: 3366
  gutnick: 2029
  guy: 1850
  h: 2027
  habit: 3116
  habitat: 1317
  had: 147
  hailed: 3138
  hair: 2343
  half: 210
  hall: 1289
  hamlin: 1237
  hampshire: 2685
  hampton: 343
  hancock: 3457
  hand: 1400
  handed: 1421
  handful: 768
  handle: 1616
  hands: 925
  hannover: 2570
  happen: 1335
  happened: 3070
  harbor: 1338
  hard: 240
  hard-line: 1780
  harm: 3612
  harming: 2442
  harris: 1240
  harry: 1772
  harsh: 3299
  harshbarger: 275
  hartford: 2714
  harvard: 787
  has: 46
  haskel: 718
  haskins: 2417
  have: 36
  having: 434
  hawks: 2739
  he: 22
  head: 268
  headed: 1316
  headlines: 2820
  headmaster: 2275
  headquarters: 2827
  heads: 1123
  health: 52
  healthcare: 3208
  healthy: 3385
  hear: 1374
  heard: 2629
  hearing: 993
  hearings: 1722
  heart: 2134
  heat: 2620
  heated: 1055
  heating: 3098
  heavily: 1745
  heavy: 2357
  heightened: 3600
  held: 1698
  hell: 1036
  help: 779
  helped: 630
  helping: 3334
  henigin-casey: 2772
  henksen: 551
  hennessy: 69
  henning: 3163
  henry: 1364
  henson: 2216
  her: 67
  herbert: 906
  here: 1086
  heritage: 3511
  herman: 1674
  herself: 3335
  hewlett: 1845
  hie: 2229
  high: 175
  high-tech: 3675
  higher: 498
  highest: 440
  highly: 1781
  highway: 1771
  hike: 1557
  hill: 287
  him: 468
  himself: 863
  his: 33
  historic: 3140
  history: 1708
  hit: 862
  hits: 1241
  hiv: 3190
  hold: 1464
  holding: 1072
  holiday: 985
  holly: 1565
  holmes: 1000
  home: 179
  homebuilders: 3532
  homeless: 3588
  homer: 2215
  homes: 3407
  homicide: 390
  homophobic: 3250
  homosexuality: 3400
  hooks: 1035
  hopes: 1784
  hoping: 446
  hopkins: 3464
  hordes: 2573
  hospital: 180
  hospitals: 543
  hosted: 3131
  hot: 2621
  hour: 2873
  hours: 973
  house: 317
  households: 2020
  houses: 362
  housing: 964
  how: 266
  however: 936
  huge: 3009
  human: 427
  humiliating: 2859
  hundred: 50
  hunger: 2867
  hungry: 3587
  hunters: 2106
  hurt: 3410
  husband: 1214
  hyannis: 3617
  i: 1329
  i-v: 2487
  ibm: 2989
  ice: 485
  idea: 201
  ideal: 3092
  ideas: 2188
  ideological: 2190
  idle: 963
  ierna: 2717
  if: 32
  ignore: 1958
  ill: 2666
  illegal: 395
  illicit: 3526
  illustrates: 2926
  im: 61
  image: 2932
  images: 901
  immediate: 911
  immediately: 571
  immense: 2042
  immigrant: 1614
  immigrants: 1719
  immigration: 3434
  immoral: 2719
  immunization: 3443
  impact: 1216
  implement: 2711
  implications: 2911
  import: 3618
  important: 344
  impose: 2356
  impossible: 1604
  impression: 2074
  improve: 1860
  improvements: 2764
  improves: 2577
  improving: 2796
  in: 7
  inaccurate: 942
  inadequate: 2619
  inbound: 2516
  incarceration: 1009
  incentive: 2749
  inception: 2807
  incidence: 2149
  include: 3027
  included: 1778
  including: 582
  income: 729
  incomes: 1582
  inconceivable: 2804
  inconvenient: 2015
  incorporated: 3107
  increase: 518
  increased: 2168
  increasing: 1437
  incumbent: 1252
  indeed: 798
  independent: 2956
  independents: 1859
  index: 1248
  indian: 3037
  indians: 1078
  indicated: 1825
  indicates: 2299
  indication: 2524
  indicted: 1390
  indictment: 3014
  indictments: 2064
  individuals: 3247
  inductees: 2930
  induction: 3016
  industrial: 830
  industry: 461
  industry-wide: 1403
  inequitable: 2369
  infamous: 2478
  infected: 1428
  infection: 3191
  infighting: 3287
  infiltration: 3034
  influence: 2951
  influenced: 3080
  influx: 3340
  information: 2421
  informational: 2502
  infraction: 745
  infuriating: 3187
  inherit: 2585
  inherited: 2142
  initial: 3348
  initially: 625
  initiated: 2904
  initiative: 1363
  initiatives: 2611
  injury: 3301
  inmate: 696
  inmates: 192
  inner: 1369
  inning: 2365
  ins: 2958
  insanity: 1588
  insensitive: 2910
  inside: 3521
  insider: 1804
  insiders: 1436
  insisted: 1800
  insists: 1562
  insolvent: 3388
  inspect: 2398
  inspection: 1996
  inspections: 1060
  inspector: 3686
  inspectors: 1448
  instead: 1340
  institute: 1039
  institution: 1124
  institutionalize: 3459
  insurance: 713
  intact: 757
  integrated: 3160
  integrity: 3338
  intellectuals: 2984
  intends: 3118
  intensity: 2543
  interaction: 2785
  intercourse: 682
  interest: 969
  interests: 2244
  interior: 1980
  intern: 3307
  internal: 3441
  international: 1165
  interrupt: 2814
  intersection: 2569
  interview: 2523
  interviewed: 2644
  interviews: 3117
  into: 132
  introducing: 3185
  investigate: 2667
  investigation: 1172
  involve: 767
  involved: 1277
  involves: 3146
  irene: 1006
  irresponsible: 3606
  is: 9
  island: 1100
  islands: 1951
  isolated: 2258
  issue: 185
  issued: 2424
  issues: 207
  issuing: 2670
  it: 12
  italian: 2933
  items: 1940
  its: 91
  itself: 1872
  j: 3594
  jack: 556
  jacobs: 1205
  jaguar: 2306
  jaialai: 2050
  jail: 55
  james: 974
  jane: 1504
  january: 1864
  japanese: 3005
  jay: 561
  jean: 2801
  jeff: 3237
  jennifer: 1578
  jerry: 2779
  jersey: 3601
  jim: 1348
  jnc: 1030
  joanne: 2860
  job: 365
  joe: 1702
  john: 297
  johns: 3463
  johnson: 358
  johnston: 844
  joke: 2730
  joking: 3104
  jonathan: 3320
  jones: 3660
  jonie: 3083
  joseph: 1050
  josephine: 2355
  josh: 3254
  joy: 984
  judd: 2686
  judge: 1195
  judges: 2144
  judgeships: 735
  judgment: 3574
  judicial: 237
  judiciary: 1021
  julian: 3461
  julie: 2525
  july: 2876
  june: 1227
  junior: 1315
  junk: 1046
  jury: 1140
  just: 263
  justice: 160
  justices: 299
  juveniles: 3275
  kahn: 1164
  kai: 2627
  karen: 1247
  kassler: 341
  keep: 377
  keeping: 2058
  kelly: 1166
  ken: 1842
  kennedy: 3462
  kept: 1979
  kesler: 1002
  kevin: 1768
  key: 378
  kids: 557
  kiley: 3515
  kill: 2856
  killed: 1322
  killer: 2145
  killing: 949
  kills: 1526
  kilos: 3619
  kind: 1059
  kinder: 2986
  kinds: 3447
  king: 337
  kingpin: 2976
  klaus: 1552
  knew: 1300
  knobs: 2317
  knocked: 2363
  know: 416
  knowingly: 2878
  knowledge: 3412
  known: 1143
  knows: 746
  krupnik: 690
  label: 2954
  labor: 1551
  laboratories: 1127
  land: 686
  landfill: 2263
  language: 2440
  lani: 1749
  larcency: 2047
  larceny: 2579
  large: 1851
  largely: 3406
  largest: 1857
  larry: 2918
  las: 3024
  last: 53
  lasting: 1931
  lasts: 2972
  late: 1493
  later: 641
  latest: 1591
  latex: 1965
  latin: 3378
  laughing: 3540
  launched: 1597
  laval: 893
  law: 41
  lawmakers: 979
  lawmaking: 3283
  lawn: 3561
  laws: 951
  lawsuit: 1694
  lawsuits: 1545
  lawyer: 536
  lawyers: 660
  layoffs: 2836
  laypeople: 720
  lead: 276
  leader: 1076
  leaders: 508
  leadership: 1231
  league: 1223
  leard: 2861
  learn: 1067
  learned: 2439
  learning: 1120
  least: 604
  leave: 2939
  leaving: 1387
  lecturer: 2375
  led: 796
  lee: 2793
  legacy: 1932
  legal: 334
  legislation: 614
  legislative: 398
  legislator: 3143
  legislators: 1642
  legislature: 2947
  legislatures: 3454
  legitimate: 3432
  lemon: 1586
  lemons: 3440
  leocos: 953
  leonard: 3260
  less: 1531
  lessons: 3172
  let: 415
  level: 731
  levels: 663
  levy: 330
  lewin: 1487
  lewis: 1239
  lewis-harris: 1658
  liability: 3584
  liaison: 2313
  libel: 2030
  libertarians: 1011
  liberties: 2999
  library: 576
  license: 197
  life: 447
  lifted: 3501
  lights: 1200
  like: 84
  likely: 213
  likewise: 2477
  limit: 1664
  limited: 2256
  lincoln: 437
  lincolnite: 2129
  line: 2832
  links: 2426
  lips: 3705
  lipsey: 3245
  lisa: 1229
  list: 1262
  listen: 3571
  listening: 2566
  litmus: 739
  little: 793
  live: 1799
  lives: 2913
  living: 3153
  lloyd: 2829
  lobbying: 3229
  lobbyist: 1139
  local: 419
  location: 3093
  lock: 3161
  lockups: 2400
  loggerheads: 754
  long: 272
  longer: 1821
  longtime: 1744
  look: 770
  looks: 737
  loon: 2921
  los: 2387
  lose: 221
  losing: 445
  loss: 1004
  losses: 2155
  lost: 388
  lot: 2811
  lottery: 2055
  louis: 1686
  loves: 3195
  lovingly: 2735
  low: 1058
  lowell: 1873
  lower: 1454
  lowered: 3701
  lowest: 3566
  lowett: 3391
  luckier: 861
  lumps: 2292
  luring: 1901
  lying: 3114
  lynch: 1752
  lynn: 609
  ma: 1276
  machine: 678
  machines: 1735
  macintax: 2281
  macintosh: 2279
  mactenel: 2312
  made: 234
  madeleine: 2253
  maffy: 819
  magazine: 1040
  magna: 2490
  mail: 1047
  main: 1805
  mainly: 1524
  maintain: 2303
  maintains: 1755
  major: 1179
  make: 159
  maker: 2548
  makers: 1538
  makes: 375
  making: 619
  male: 554
  males: 2630
  man: 652
  management: 1255
  managers: 3302
  mandate: 2797
  mandatory: 381
  manley: 1793
  manufactured: 3560
  manufacturing: 1415
  many: 89
  march: 685
  margaret: 588
  margarets: 1244
  margin: 3634
  margins: 1854
  margo: 56
  maria: 1913
  marian: 2683
  marijuana: 3491
  marked: 2449
  market: 758
  marketing: 2077
  marketplace: 3306
  married: 1102
  marshall: 726
  martha: 3044
  mary: 553
  mask: 3546
  masquerade: 2537
  mass: 2850
  massachusetts: 30
  massive: 840
  material: 2653
  materials: 2593
  matriarch: 2766
  matt: 3192
  mattapan: 1536
  matter: 1098
  maturing: 1992
  maurri: 3426
  may: 63
  maybe: 2871
  maynard: 3125
  mayor: 241
  mccormick: 3280
  mcdonnough: 1891
  mcgovern: 1728
  mean: 1253
  means: 621
  meantime: 2994
  meanwhile: 1088
  measles: 2770
  measure: 466
  measures: 1484
  meddling: 2506
  medford: 3017
  medhyin: 2427
  media: 1362
  medical: 1333
  medically: 558
  meese: 2790
  meet: 3640
  meeting: 1275
  meetings: 1043
  mega-mergers: 2597
  melnicove: 57
  member: 235
  members: 577
  membership: 3430
  memberships: 3228
  memories: 1978
  men: 482
  mentality: 2917
  mercedes: 2307
  merely: 2261
  merits: 2821
  merle: 1709
  merrill: 1751
  merrill-lynch: 2386
  mess: 1802
  message: 792
  met: 1969
  metco: 479
  methamphetamine: 2896
  methods: 3300
  metro: 2567
  meyere: 2802
  michael: 216
  mickey: 3244
  middle: 825
  midnight: 2875
  might: 966
  mike: 1609
  mile: 1657
  miles: 2872
  milk: 2399
  mill: 3557
  million: 118
  millions: 3235
  milltown: 2397
  milt: 2389
  milwaukee: 3023
  minded: 2902
  minicomputer: 1286
  minorities: 2996
  minors: 724
  misconduct: 1603
  misplaced: 2321
  mission: 1135
  missionary: 2534
  misspent: 2127
  mister: 1466
  mit: 3124
  mixed: 2656
  mob: 3035
  model: 1655
  modeling: 2592
  models: 3637
  moderateaj: 3662
  momentum: 3673
  monday: 3045
  money: 173
  monitor: 2862
  monitoring: 2198
  monson: 3293
  month: 220
  months: 420
  moore: 1242
  mora: 2771
  morally: 1501
  more: 42
  morgan: 1208
  morning: 1015
  moses: 2083
  most: 70
  mostly: 1623
  mother: 524
  mother-to-be: 860
  mothers: 2838
  motor: 1196
  mount: 1673
  mountain: 2922
  mounted: 2159
  move: 537
  moved: 2322
  movement: 581
  moving: 2678
  mrs: 2143
  much: 139
  muffled: 3544
  mulligan: 1653
  mullins: 1230
  multi-party: 2971
  multibillion: 3103
  multiply: 1089
  municipal: 2084
  murder: 1062
  murdered: 3273
  muscle: 1398
  mushroomed: 2906
  must: 151
  muster: 996
  mutual: 1365
  my: 1590
  n: 1687
  name: 610
  named: 293
  names: 1960
  nancy: 3324
  nannies: 1426
  nanny: 961
  narcotics: 3337
  narrowing: 3404
  nation: 1052
  national: 1999
  nations: 2638
  nationwide: 1962
  native: 606
  natural: 3510
  near: 1136
  nearby: 3319
  nearly: 423
  necessitate: 2835
  necessities: 2721
  neck: 3622
  need: 1186
  needed: 483
  needles: 2486
  needs: 679
  negotiate: 1324
  negotiations: 3137
  neighborhood: 1563
  neither: 2980
  net: 2150
  nets: 3602
  never: 618
  new: 49
  newcomers: 3486
  newer: 2465
  newest: 1700
  news: 1134
  newspapers: 3677
  newton: 2393
  next: 116
  nhl: 992
  nicholas: 2844
  nick: 2213
  nicks: 3373
  night: 520
  nights: 3026
  nine: 424
  nineteen: 90
  nineties: 3310
  ninety: 174
  ninety-five: 1521
  ninety-three: 1533
  'no': 85
  noisy: 3097
  nominating: 719
  nominees: 401
  non-intoxicating: 2347
  non-toxic: 2262
  none: 989
  nor: 2128
  norman: 872
  norms: 2000
  north: 3638
  northeastern: 873
  northfield: 1672
  norton: 3179
  not: 31
  notably: 2648
  nothing: 869
  notice: 3446
  noticed: 2196
  november: 3298
  now: 44
  nuclear: 2690
  number: 1056
  numbers: 2868
  numerous: 1445
  nutrition: 3444
  object: 884
  objected: 2165
  objects: 2547
  observe: 3184
  observer: 2718
  observers: 1471
  obsolete: 3168
  obtain: 1871
  occasions: 3073
  occupational: 3424
  occur: 3610
  occurred: 2952
  october: 1814
  of: 4
  'off': 153
  off-the-shelf: 2673
  offender: 971
  offenders: 443
  offense: 1014
  offer: 3147
  offered: 506
  offering: 3647
  office: 339
  officer: 931
  offices: 2885
  official: 3033
  officials: 77
  offspring: 2504
  offtrack: 2052
  often: 699
  oh: 732
  oil: 3494
  ok: 2101
  old: 166
  older: 3519
  oliver: 998
  olson: 952
  'on': 14
  once: 319
  one: 24
  oneil: 1555
  ongoing: 2551
  onlookers: 2776
  only: 60
  onto: 1483
  open: 1406
  opened: 1665
  opera: 1961
  operate: 3039
  operated: 2350
  operating: 2762
  operation: 1302
  opinions: 809
  opponents: 359
  opportunity: 3183
  opposed: 1279
  opposes: 910
  opposition: 3668
  optimistic: 3326
  option: 3258
  options: 1472
  or: 66
  orchestrated: 3317
  ordained: 3109
  organ: 2614
  organization: 1234
  organized: 1783
  organizer: 2961
  other: 72
  others: 304
  our: 2522
  out: 81
  outliers: 2197
  outline: 3079
  outlook: 2183
  outnumbered: 3277
  outreach: 2438
  outs: 2959
  outside: 590
  outsider: 1344
  outstanding: 2606
  over: 154
  overall: 2305
  overcome: 856
  overcrowding: 3327
  overhead: 3405
  overnight: 2132
  overrides: 3666
  overseas: 2293
  overseeing: 2112
  overstate: 3330
  overt: 3018
  overwhelmed: 3536
  owed: 2354
  own: 486
  owner: 3585
  owners: 1386
  owns: 3081
  pace: 2589
  pacific: 2849
  package: 2444
  packard: 1846
  pact: 1600
  paid: 1742
  pain: 1087
  painstakingly: 3369
  palacios: 1192
  panel: 1756
  paper: 2002
  paranoia: 2552
  parental: 881
  parenthood: 835
  parents: 626
  park: 877
  parked: 3553
  parlors: 2054
  parole: 636
  part: 170
  participate: 3048
  participating: 3106
  participation: 1380
  participatory: 2122
  particular: 600
  parties: 2751
  partnership: 2774
  parts: 2704
  party: 773
  pass: 402
  passed: 1351
  passing: 3077
  past: 855
  patero: 1382
  patriarca: 712
  patricia: 2663
  patrick: 2650
  paul: 492
  paula: 2693
  pave: 2298
  pawn: 3257
  pay: 728
  payers: 1456
  paying: 2675
  payments: 3448
  peace: 3242
  peaceful: 2968
  pedestrian: 2411
  pedusca: 1176
  peer: 3689
  pellets: 2260
  people: 68
  pequots: 1559
  per: 114
  percent: 134
  percentage: 2086
  performance: 1639
  perhaps: 512
  period: 3568
  permanent: 3420
  permanently: 3649
  permission: 882
  permit: 1444
  person: 538
  personal: 1441
  peter: 3390
  petition: 717
  petitions: 1801
  peugeot: 2697
  phantom: 407
  phantoms: 2819
  phillip: 2250
  phillips: 3003
  philosophy: 2285
  phoenix: 1225
  phone: 280
  phones: 837
  physicians: 1226
  physiological: 940
  picked: 2185
  pictures: 2613
  piece: 2803
  pieces: 2792
  piles: 2512
  pills: 1108
  pilot: 759
  pinnion: 2987
  pit: 2152
  pitcher: 2361
  pity: 3709
  place: 163
  placenta: 3493
  plague: 2722
  plan: 325
  planned: 834
  planner: 3389
  planning: 417
  plans: 980
  plant: 890
  plants: 957
  plastic: 928
  plate: 2745
  platform: 3539
  plato: 1852
  play: 1434
  play-off: 3604
  play-offs: 1211
  player: 2080
  playing: 1328
  plaza: 2519
  plea: 1959
  pleaded: 3496
  pleading: 2738
  pleased: 2493
  pleasing: 2069
  plebiscite: 1983
  pledged: 1633
  plenty: 1397
  plotting: 975
  plow: 1612
  plugging: 807
  plugs: 777
  plus: 3450
  plymouth: 1954
  pneumonia: 3309
  point: 260
  points: 454
  poison: 1790
  poisoning: 1550
  pole: 3554
  police: 149
  policies: 1280
  policy: 271
  political: 281
  politicians: 3230
  politicing: 1810
  politics: 1828
  poll: 370
  pollster: 2778
  pollsters: 2182
  pollution: 2107
  pools: 2353
  poor: 692
  popular: 1543
  population: 859
  portable: 2327
  portends: 3144
  portion: 3624
  position: 1419
  positions: 1896
  possibility: 2236
  possible: 905
  postscript: 2278
  potent: 2895
  potential: 1567
  potholed: 2481
  potholes: 2098
  pouring: 2658
  poverty: 3365
  power: 522
  powerful: 2381
  praised: 1915
  precipitous: 3575
  predates: 2634
  predict: 1012
  predicts: 1160
  preferring: 2909
  pregnancies: 1107
  pregnancy: 2238
  pregnant: 286
  premeditated: 2754
  prenatal: 2979
  preoccupied: 1769
  prep: 744
  preparation: 2280
  preparer: 2985
  preparing: 2104
  present: 879
  presentaj: 1659
  president: 167
  presidential: 2833
  pressed: 2443
  pressure: 2038
  prevail: 3339
  prevails: 3020
  preventable: 2767
  preventing: 1967
  prevention: 565
  previously: 1726
  price: 1298
  price-fixing: 2893
  prides: 3336
  priests: 3108
  primarily: 1716
  primary: 1433
  prime: 1439
  priorities: 3066
  priscilla: 1796
  prison: 631
  prisoner: 364
  prisoners: 639
  prisons: 1265
  privacy: 2153
  pro-choice: 1632
  pro-democracy: 3354
  pro-environment: 1650
  pro-life: 2607
  probably: 2176
  probation: 930
  probe: 1596
  problem: 249
  problems: 316
  procedures: 2668
  process: 1118
  produce: 2066
  produced: 1925
  producer: 3001
  producers: 3321
  product: 2324
  production: 1492
  products: 1453
  professor: 559
  professors: 3087
  profit: 1111
  profitable: 1452
  profits: 1360
  program: 187
  programs: 548
  prohibition: 1606
  project: 321
  projected: 2225
  projects: 3653
  prolonged: 2037
  prominent: 1907
  promise: 367
  promised: 3236
  promises: 1383
  promotes: 2892
  property: 1129
  proposal: 283
  proposals: 2712
  proposed: 653
  proposition: 3664
  propositions: 2905
  proprietary: 2405
  prosecute: 2114
  prosecuted: 3135
  prosecuting: 2441
  prosecution: 1407
  prostitute: 3402
  prostrated: 3110
  protect: 1245
  protected: 1920
  protecting: 1544
  protection: 623
  protest: 1366
  protester: 2649
  protesters: 1837
  protesting: 2432
  prothro-stith: 255
  prothrow-stith: 667
  proudly: 2419
  prove: 3279
  provide: 1268
  provided: 1680
  providence: 903
  provides: 1634
  providing: 2191
  provisions: 3150
  psychic: 3041
  psychological: 3347
  psychologist: 3429
  psychotic: 1971
  public: 71
  public-private: 2773
  publicity: 1786
  publicize: 1399
  publicly: 1827
  published: 2660
  punished: 749
  purcell: 1706
  pursuing: 2247
  push: 753
  push-ups: 2628
  pushing: 3274
  put: 252
  puts: 1892
  putting: 967
  qualified: 1476
  qualify: 3611
  quality: 886
  quarter: 586
  question: 544
  questioned: 2955
  questions: 1721
  quickening: 2590
  quicker: 2639
  quiet: 3216
  quincy: 3582
  quitter: 2081
  quote: 2934
  race: 791
  racial: 1629
  racing: 2049
  racism: 1798
  radical: 3173
  rafters: 3329
  raise: 532
  raised: 1457
  raises: 2431
  raising: 2810
  rallied: 3658
  ralph: 1016
  randolph: 2095
  randomly: 776
  range: 850
  rank: 2147
  ranks: 814
  raphael: 3425
  rapidly: 1507
  rare: 1150
  rask: 1185
  rate: 1455
  rated: 676
  rates: 1863
  rather: 578
  ratification: 3642
  rating: 3577
  rational: 2969
  ravaged: 2105
  ray: 917
  raymond: 1777
  razor: 1811
  re-arrange: 3065
  re-evaluate: 2682
  re-licensure: 1881
  reach: 3210
  reached: 1765
  reaches: 683
  reactor: 2222
  read: 1184
  ready: 2539
  reagan: 2117
  real: 1053
  reality: 3644
  realized: 3181
  realizes: 2408
  reason: 826
  reasons: 1888
  recalling: 2727
  receive: 519
  received: 1589
  receives: 3449
  recent: 432
  recently: 425
  recession: 3123
  recognize: 1975
  recommends: 2061
  reconsider: 2484
  record: 474
  recorder: 1903
  recording: 3096
  records: 2316
  recruiting: 2489
  recycling: 2997
  red: 331
  reducing: 2169
  refer: 3032
  referendum: 3270
  referral: 1337
  referred: 3466
  refers: 1031
  reform: 397
  reformers: 3520
  reforms: 1916
  refugee: 2558
  refunds: 2642
  refused: 2001
  refuses: 1410
  reganburg: 3690
  region: 2507
  register: 839
  registers: 923
  regrets: 2497
  regulations: 1125
  regulatory: 3297
  rehash: 2707
  reign: 3219
  reimburses: 2290
  related: 1579
  relationship: 2349
  relatively: 3512
  release: 707
  released: 308
  reliable: 866
  relied: 2466
  relief: 918
  relies: 762
  religion: 1554
  religious: 355
  relinquished: 2008
  rely: 2167
  remain: 2370
  remainder: 642
  remained: 1753
  remains: 1856
  remark: 1701
  remarks: 1838
  remedy: 2227
  reminding: 1042
  removed: 460
  renew: 2760
  renovate: 3170
  rental: 2870
  reorganization: 2113
  repeal: 313
  repeat: 913
  repeatedly: 3626
  replace: 3167
  replacement: 2655
  report: 816
  reported: 3189
  reportedly: 3164
  reporter: 3569
  reporters: 2775
  reports: 152
  reprehensible: 2172
  representative: 602
  representatives: 1518
  represented: 3050
  represents: 1430
  republican: 458
  republicans: 3438
  reputation: 1667
  request: 2688
  requests: 2019
  require: 2085
  required: 476
  requires: 3652
  requiring: 1432
  rescue: 2608
  research: 382
  reservation: 1560
  reserved: 3708
  reserves: 2217
  reshuffling: 2245
  residence: 1914
  residency: 2641
  resident: 1516
  residential: 3360
  residents: 465
  residual: 2586
  resign: 2039
  resigned: 1720
  resources: 1084
  respected: 810
  respecting: 3155
  responded: 2945
  responsibility: 2126
  responsible: 1576
  rest: 1359
  restaurants: 2035
  restore: 1063
  restructuring: 3271
  result: 1489
  resulted: 2335
  results: 574
  resume: 1202
  resurface: 2475
  retailer: 2151
  retirement: 684
  retrained: 3356
  retreat: 1037
  return: 2373
  returned: 572
  returning: 2070
  returns: 1191
  revenue: 635
  revenues: 3209
  review: 924
  reviewed: 2584
  revolution: 2453
  revolutionary: 2232
  rhode: 1806
  ribbons: 3176
  rice: 1408
  richard: 1770
  riches: 2806
  rick: 3570
  ricurbee: 3142
  rid: 3364
  rifkin: 1181
  rifle: 2379
  right: 247
  rights: 265
  rigorous: 2471
  ringe: 3377
  rinus: 1491
  rising: 3133
  risk: 1117
  river: 1625
  road: 270
  roads: 198
  roadway: 2482
  robert: 3596
  roberts: 3000
  rockport: 489
  role: 1534
  romeo: 2696
  roofo: 3597
  room: 1148
  root: 2251
  roots: 939
  rosenberg: 2742
  rosenblatt: 328
  roulette: 3028
  round: 1210
  route: 533
  routinely: 2063
  rover: 2625
  roxbury: 1212
  rubber-stamp: 3394
  rule: 1167
  ruled: 1644
  ruling: 2410
  run: 278
  running: 1549
  ruth: 954
  ruts: 2100
  sabers: 1480
  sacrament: 3294
  sacred: 3507
  sad: 2564
  safe: 140
  safely: 2372
  safety: 421
  sager: 1498
  said: 156
  saint: 285
  sake: 1809
  salary: 2748
  sale: 3200
  sales: 439
  same: 656
  san: 2156
  sanctum: 3036
  sanitarian: 2457
  sanitarians: 2708
  sanitation: 3683
  sargent: 908
  save: 1267
  saved: 1875
  savoy: 2479
  sax: 2377
  saxophone: 2549
  say: 28
  saying: 438
  says: 11
  scale: 2025
  scanners: 2328
  scarred: 2097
  scheduled: 3639
  scholarship: 593
  scholarships: 2941
  school: 47
  school-based: 333
  schools: 64
  science: 829
  scientists: 3556
  scoffield: 1092
  scondras: 1741
  scope: 3010
  score: 2495
  scott: 1785
  screen: 2812
  screening: 584
  screwdriver: 1615
  se: 135
  seabrook: 1243
  search: 1734
  season: 986
  seat: 422
  second: 227
  secondary: 2898
  secrecy: 3503
  secret: 2912
  secretary: 555
  secretly: 3015
  section: 1018
  secure: 1617
  see: 406
  seek: 2783
  seeking: 982
  seem: 1174
  seems: 3099
  seldom: 833
  select: 892
  selester: 831
  sell: 2339
  selling: 845
  senate: 1313
  senator: 1376
  senators: 3101
  send: 2973
  senior: 491
  sensible: 1008
  sensor: 3268
  sent: 2554
  sentence: 778
  sentences: 640
  sentiment: 3100
  separates: 2295
  september: 2864
  septic: 2036
  series: 898
  seriousness: 3470
  service: 374
  services: 282
  serving: 2978
  session: 1343
  set: 127
  setting: 2825
  settle: 3221
  settled: 2659
  seven: 332
  seventeen: 371
  seventy: 110
  seventy-five: 3085
  seventy-one: 2235
  seventy-six: 3650
  seventy-two: 1440
  several: 191
  severe: 643
  sewage: 2886
  sex: 215
  sexual: 303
  sexually: 1103
  seymour: 1350
  shakeout: 1990
  shame: 1131
  shannon: 351
  shape: 2211
  share: 1249
  shared: 2805
  sharp: 2817
  shave: 3269
  she: 38
  shed: 3188
  shell: 1729
  shelves: 2513
  sheridan: 2822
  sheriff: 3595
  sheriffs: 3225
  sherman: 2798
  shie: 2230
  shift: 1647
  shivering: 2494
  shoot-out: 3552
  shooting: 894
  shootings: 1934
  shop: 1352
  shops: 1794
  shore: 1953
  short: 1319
  shortages: 2226
  shortchanges: 3499
  shortfall: 2808
  shortly: 3316
  shorum: 2221
  shot: 1620
  should: 172
  show: 575
  showed: 1422
  shown: 1309
  shows: 1094
  shroud: 3502
  shun: 1201
  side: 306
  sides: 3572
  sierra: 1221
  sight: 2734
  sign: 1284
  signatures: 648
  signed: 1654
  signs: 2623
  sil: 2809
  silber: 218
  silence: 3481
  silent: 1912
  similar: 790
  simmons: 1509
  simple: 2175
  simply: 361
  since: 202
  sincerely: 2588
  singapore: 2488
  single: 2309
  sinister: 673
  sink: 2344
  site: 1933
  sites: 2078
  situation: 477
  situations: 529
  six: 164
  sixteen: 633
  sixth: 2364
  sixty: 1339
  sjc: 335
  ski: 2923
  skill: 3590
  skills: 2710
  slavery: 2891
  slogan: 3480
  slow: 3102
  slowdown: 2205
  slowed: 2813
  slower: 2674
  slugfest: 3635
  sluggish: 2622
  small: 849
  smaller: 968
  smithson: 2366
  smithsonian: 391
  smokable: 1795
  smoke: 1867
  so: 211
  so-called: 817
  sober: 1199
  social: 828
  society: 605
  soft: 2282
  software: 2988
  sold: 3648
  solution: 665
  some: 74
  someone: 199
  sometime: 2075
  sometimes: 1402
  son: 615
  soon: 1290
  sooner: 956
  sorcee: 1676
  soul: 2937
  sources: 2011
  south: 1952
  southbound: 2194
  southwest: 2116
  sox: 472
  space: 1156
  spared: 2681
  speak: 1122
  special: 480
  specializes: 904
  species: 453
  specific: 1460
  speculation: 1663
  speed: 2897
  speeding: 2887
  speedy: 2492
  spending: 2665
  spent: 1529
  sperm: 2503
  spermicide: 1966
  spirited: 1985
  spit: 3211
  spokesman: 1301
  spokesperson: 2252
  spokeswoman: 3046
  sponsor: 1890
  sponsored: 527
  sponsors: 1213
  sports: 1219
  spread: 530
  spring: 654
  springfield: 143
  spurred: 3204
  square: 2158
  squeeze: 2291
  squeezed: 2059
  squeezing: 3223
  stabbed: 2133
  stacker: 2746
  staff: 1251
  staged: 3112
  staggering: 3538
  stake: 2289
  stakes: 2249
  stand: 1747
  standard: 1389
  standards: 1161
  stands: 3458
  stanley: 2741
  start: 1467
  started: 1618
  starting: 2360
  state: 18
  statements: 3421
  staters: 3332
  states: 591
  statewide: 1580
  station: 1626
  statistics: 1764
  status: 1095
  stay: 1592
  stealing: 756
  stemming: 2468
  step: 296
  sterile: 2485
  steven: 2510
  sticks: 851
  still: 399
  stirred: 1054
  stock: 959
  stockbroker: 2953
  stokes: 2684
  stomping: 3214
  stopped: 2907
  store: 2016
  stories: 1713
  storm: 3629
  story: 3573
  stranger: 1865
  stranglehold: 3353
  strategies: 2786
  stream: 2960
  street: 515
  streets: 2982
  strengthen: 1900
  strenuous: 2333
  stress: 3643
  stretches: 2391
  stricter: 1997
  strike: 2026
