!!python/tuple
- '>brth': 1048
  PAD: 0
  UNK: 1
  a: 5
  aaron: 1496
  abilities: 609
  able: 863
  abortion: 892
  about: 53
  above: 1266
  abraham: 2243
  abrams: 1114
  absurd: 2850
  academic: 2874
  academics: 2034
  academy: 1360
  acceptable: 2806
  access: 335
  accessible: 2297
  accident: 941
  accommodate: 3579
  according: 119
  accredited: 3518
  accurate: 837
  accused: 1330
  acknowledges: 3112
  acp: 1974
  acquaintance: 2719
  acres: 3448
  across: 969
  act: 105
  action: 1099
  active: 1068
  actively: 1308
  activism: 3540
  activist: 973
  activists: 2906
  activities: 3221
  activity: 1015
  actually: 761
  acura: 2182
  ad: 2227
  adage: 3622
  adapted: 3461
  add: 1223
  added: 2105
  addition: 3025
  additional: 1779
  addresses: 3531
  administration: 776
  administrative: 608
  administrators: 3296
  admirers: 582
  admission: 2007
  admits: 915
  adolescent: 441
  adopted: 2700
  ads: 3122
  adults: 889
  advanced: 2603
  advises: 2312
  advisor: 1485
  advocacy: 2314
  advocate: 2529
  advocates: 452
  aesthetically: 2333
  aesthetics: 3174
  afdc: 3594
  affair: 3050
  affairs: 843
  affect: 1228
  affidavit: 3582
  affliction: 2788
  affluent: 3164
  afford: 1674
  affordable: 2113
  afraid: 1311
  after: 155
  afternoon: 666
  again: 352
  against: 148
  age: 657
  agencies: 3015
  agenda: 497
  agents: 1273
  ages: 2750
  aggressive: 1725
  aging: 2784
  ago: 202
  agreed: 1492
  agreement: 1321
  agrees: 323
  ahead: 1400
  ai: 2065
  aid: 1192
  aided: 3147
  aids: 178
  akin: 2579
  alan: 3653
  alarm: 691
  alarming: 989
  albeit: 1884
  albert: 1799
  alcohol: 981
  aldridge: 2709
  alex: 2467
  alfa: 2427
  alice: 3630
  aliens: 1749
  alisa: 1973
  alive: 1750
  all: 97
  all-out: 1881
  allan: 2892
  allay: 2689
  alleged: 1149
  allegedly: 2972
  alleges: 3032
  alley: 2717
  alliance: 2325
  allotment: 2738
  allow: 412
  allowed: 1280
  allowing: 2310
  allows: 771
  almost: 1270
  alone: 1245
  along: 376
  already: 102
  also: 82
  altering: 1557
  alternative: 210
  alternatives: 3690
  although: 411
  altman: 1230
  always: 689
  ambivalent: 2014
  amendment: 3351
  america: 687
  american: 496
  americanize: 3404
  americans: 1237
  amherst: 2439
  among: 336
  amount: 1717
  amounts: 2487
  an: 36
  analysts: 3042
  ancillary: 2590
  and: 6
  anderson: 1140
  andover: 2561
  andrew: 1440
  andy: 619
  anecdotal: 3268
  angeles: 3130
  anger: 2840
  angered: 3585
  angry: 2504
  animal: 3024
  anniversary: 3143
  announce: 3004
  announced: 897
  announcement: 2759
  annual: 2192
  another: 122
  answers: 623
  anti-clt: 3254
  anti-crack: 3197
  anti-defamation: 3410
  anti-seabrook: 3659
  anti-tax: 2272
  anticipate: 2766
  any: 563
  anyone: 1127
  anyway: 900
  apart: 2547
  apartment: 1142
  apollo: 1466
  apologizes: 2988
  apparent: 2699
  apparently: 835
  appeal: 1530
  appear: 2599
  appeared: 1810
  applauded: 1990
  applauds: 1040
  applecart: 2702
  applicants: 534
  application: 1106
  applications: 3072
  apply: 1252
  appointed: 507
  appointee: 487
  appointees: 860
  appointment: 406
  appointments: 1078
  appraisal: 2241
  appreciates: 3256
  approach: 3100
  appropriate: 2505
  appropriateaj: 3310
  approval: 384
  approve: 2835
  approved: 1809
  approximately: 627
  april: 480
  arbella: 1912
  are: 13
  area: 747
  areas: 1262
  argue: 1753
  argued: 1065
  argument: 1624
  arises: 2498
  arms: 3051
  around: 256
  arouse: 1994
  arraignment: 1291
  arranged: 2563
  arrest: 1203
  arrested: 462
  art: 2557
  artery: 3444
  article: 1468
  articles: 3548
  artist: 3489
  as: 22
  asbestos: 621
  ash: 134
  ashburnham: 2511
  aside: 2556
  asked: 993
  asking: 2791
  asphalt: 2688
  aspirin: 2386
  assault: 3190
  assist: 2635
  assistance: 1145
  assistant: 1656
  associate: 396
  associateaj: 631
  associated: 821
  association: 200
  associations: 711
  assuming: 3157
  astrologer: 3486
  asylum: 1545
  at: 20
  atlanta: 903
  attached: 678
  attack: 3634
  attempts: 3401
  attended: 2273
  attention: 1009
  attitudes: 1428
  attorney: 104
  attorneys: 421
  attracting: 2015
  attraction: 3312
  august: 1095
  author: 604
  authorities: 2008
  authority: 2121
  auto: 521
  automaker: 3666
  automatically: 1058
  autonomy: 3136
  availability: 419
  available: 442
  average: 1816
  avert: 3575
  avoided: 881
  await: 2491
  award-winning: 2461
  awards: 3511
  aware: 3529
  awareness: 1844
  away: 434
  azt: 3604
  b: 1654
  baby: 3333
  bachelor: 3420
  back: 520
  backed: 3430
  background: 3228
  backing: 2528
  backs: 3433
  bad: 509
  bagged: 1952
  balance: 1769
  balanced: 2823
  ballaga: 266
  ballooning: 1929
  ballot: 538
  ballots: 1565
  ban: 3030
  bandaid: 806
  bang: 2369
  bank: 573
  bankruptcy: 2918
  bar: 258
  barbara: 1391
  bare: 2068
  barney: 1646
  barriers: 803
  barron: 2897
  barry: 2778
  base: 1811
  based: 131
  basic: 1523
  bathroom: 2940
  battle: 3456
  battles: 2747
  bauhaus: 2697
  bay: 1004
  baystaters: 2051
  bch: 1608
  be: 15
  beard: 1443
  beat: 2543
  beaten: 3299
  beaver: 868
  beavers: 2909
  became: 478
  because: 92
  become: 162
  becomes: 1711
  becoming: 2698
  bedford: 2749
  beefed: 3555
  been: 100
  beepers: 2158
  beer: 1463
  before: 106
  began: 230
  begged: 2877
  begin: 1434
  beginning: 1574
  behalf: 1164
  behavioral: 871
  behind: 2097
  beijing: 1985
  being: 330
  beliefs: 2382
  believe: 1226
  believes: 601
  bellotti: 1513
  belong: 2242
  below: 2805
  belt: 373
  bench: 363
  benefactor: 1910
  beneficiary: 3282
  benefits: 1336
  bentsen: 2061
  bequeathing: 3235
  bequest: 3562
  berkshires: 2644
  bernard: 3346
  best: 683
  better: 1200
  betty: 2746
  between: 518
  beulah: 3078
  beyond: 717
  bianco: 3028
  biased: 2221
  bid: 2982
  big: 311
  bill: 468
  billion: 1310
  billions: 2693
  bills: 3685
  biologists: 3023
  biology: 3354
  birth: 94
  black: 862
  blame: 1100
  blames: 2923
  blasted: 2380
  blood: 312
  blown: 2284
  blue: 3339
  blueprint: 3469
  blues: 2344
  board: 970
  boarding: 2091
  boards: 1687
  body: 580
  boggs: 3318
  bolt: 3530
  bonds: 1815
  bone-jarring: 3618
  bones: 2069
  book: 1898
  books: 548
  boom: 3516
  boost: 3114
  borders: 2421
  borrowing: 2671
  boscan: 1638
  boss: 932
  boston: 28
  both: 247
  bottomed: 1998
  bound: 886
  bowed: 3215
  bowers: 755
  box: 3120
  boxborough: 1938
  braintree: 2858
  branch: 1416
  branches: 2711
  braudy: 2705
  break: 2573
  breaking: 635
  breath: 470
  breathalizer: 569
  breathalizers: 426
  bresnick: 1874
  bridge: 3428
  brief: 1989
  brigham: 2459
  brightest: 1865
  brightly: 3474
  bring: 1322
  broaden: 3074
  broker: 1922
  brookline: 2696
  brother: 697
  bruce: 1257
  bruins: 599
  bu: 736
  buck: 2370
  bucktoothed: 3308
  budget: 203
  budgets: 1659
  buffalo: 742
  build: 1828
  building: 957
  builds: 3063
  built: 502
  bule: 2454
  bulk: 3283
  bungling: 2834
  burden: 2758
  burn: 2975
  burned: 1789
  burning: 3473
  burns: 2974
  bush: 922
  business: 660
  businesses: 1635
  businessman: 3170
  but: 16
  button: 3547
  buttons: 2126
  buy: 1299
  buying: 1722
  by: 19
  bypass: 3402
  c: 2576
  ca: 674
  cadet: 3468
  caffrey: 1441
  california: 3610
  call: 399
  called: 485
  calling: 349
  calls: 188
  calmer: 2198
  cambridge: 1187
  cambridge-based: 3108
  came: 283
  camp: 3502
  campaign: 381
  campaigning: 2613
  can: 109
  canada: 2170
  canadians: 2926
  cancelling: 2092
  cancer: 1216
  candidacy: 3426
  candidate: 1092
  candidates: 1003
  cane: 2779
  cap: 3037
  capital: 1130
  capitalizing: 3151
  captain: 1954
  car: 1132
  cardinal: 3347
  care: 181
  career: 811
  carefully: 1661
  carl: 3327
  carlos: 2493
  carmen: 2453
  carol: 1138
  caroline: 3304
  carried: 3389
  cars: 1529
  cartel: 2086
  case: 169
  cases: 620
  cash: 3597
  casino: 1123
  casualties: 2952
  cataracts: 3376
  cathedral: 1335
  catherine: 1413
  caught: 2793
  cause: 3280
  caused: 1835
  causes: 3412
  causing: 2116
  cautioned: 3040
  celebrate: 1986
  celtics: 482
  cent: 2154
  center: 570
  central: 1236
  ceremonies: 2477
  ceremony: 1583
  certain: 960
  certainly: 2229
  chair: 3512
  chairman: 2165
  chairs: 533
  challenge: 1022
  challenged: 1791
  challenging: 1682
  chamber: 2412
  champion: 2111
  championed: 1968
  chance: 1797
  chancellor: 2636
  change: 405
  changed: 1693
  changing: 1479
  chants: 2567
  chapman: 3247
  chapter: 3248
  charge: 890
  charged: 422
  charges: 288
  charitable: 3599
  charles: 847
  chau: 1748
  cheap: 1905
  cheaper: 2145
  cheapest: 2809
  check: 984
  checks: 752
  cherokee: 2532
  chicago: 1995
  chief: 98
  child: 433
  child-care: 1735
  childbirth: 2274
  children: 224
  china: 707
  chinese: 456
  chip: 457
  chism: 1470
  choafe: 3152
  choice: 306
  choose: 865
  choosing: 3022
  chou: 2714
  christianize: 3403
  christmas: 3506
  chung: 2900
  church: 1121
  cider: 2435
  cites: 3272
  cities: 1002
  citizen: 3595
  citizens: 968
  city: 195
  civic: 1880
  civil: 303
  claim: 765
  claims: 525
  clasp: 767
  class: 561
  classes: 964
  classmates: 1634
  classroom: 1694
  classrooms: 1796
  clause: 128
  clean-up: 3059
  cleanup: 2950
  clear: 914
  clerk: 1315
  cleveland: 667
  client: 3375
  clinic: 1276
  clinics: 85
  clock: 3523
  closet: 1079
  closing: 1474
  cloth: 3435
  clouds: 2789
  clt: 600
  club: 1218
  co-education: 2664
  coalition: 2315
  cocaine: 1507
  codicil: 3234
  coeducation: 3137
  coffee: 2280
  coffers: 3601
  coined: 2340
  coldest: 2379
  collaborative: 650
  collar: 3340
  colleague: 2902
  colleagues: 720
  college: 401
  colleges: 1628
  colored: 1702
  come: 450
  comes: 1080
  comfort: 909
  comforting: 3316
  coming: 820
  comment: 1294
  commentator: 3423
  commentators: 2890
  commenting: 2848
  commerce: 2413
  commercially: 3643
  commission: 1172
  commissioner: 1115
  commissions: 3305
  commit: 397
  commitment: 1297
  committed: 1500
  committee: 117
  common: 1467
  communications: 2157
  communion: 3656
  communist: 3144
  communists: 2797
  communities: 1372
  community: 367
  companies: 461
  company: 329
  compared: 1201
  compares: 3665
  comparison: 2088
  compatible: 1188
  compelling: 2881
  compensate: 3606
  competing: 2955
  competitive: 2327
  complaint: 2184
  complaints: 1269
  complete: 908
  completely: 2908
  complex: 1793
  complicated: 3284
  compound: 1928
  comprehensive: 730
  comprise: 3210
  comprised: 1366
  computer: 137
  computerized: 239
  computers: 781
  computing: 2762
  concern: 1736
  concerns: 458
  conclusions: 2756
  conclusive: 2395
  conditions: 651
  condoms: 662
  condone: 1014
  conduct: 1944
  conducted: 1126
  conference: 722
  confident: 1745
  confined: 3330
  conflict: 935
  congress: 2496
  congressional: 1919
  congressman: 3462
  conjures: 695
  conley: 2486
  connected: 3646
  connecticut: 589
  conroy: 221
  conscience: 2497
  consent: 2960
  consequences: 1063
  conservation: 1642
  conservationists: 3578
  conservative: 673
  consider: 1800
  consideration: 3650
  considering: 2185
  consolidating: 2021
  conspiracy: 1141
  constant: 2302
  constituents: 1418
  constitutional: 830
  construction: 1089
  consumer: 1029
  consumers: 1759
  contacts: 1059
  contend: 2189
  content: 1056
  contention: 2596
  continue: 362
  contraceptives: 253
  contract: 432
  contributes: 3238
  contributions: 1157
  control: 89
  controls: 745
  controversial: 734
  controversy: 3068
  convention: 1306
  conversion: 3173
  converted: 2683
  convicted: 3203
  conviction: 3261
  convince: 2882
  convinced: 836
  convincing: 2933
  cook: 898
  cope: 3632
  cops: 2161
  core: 3002
  corner: 791
  corners: 2678
  corporation: 2232
  correction: 1572
  corrections: 524
  corruption: 2754
  cost: 342
  costly: 1666
  costs: 1043
  could: 197
  council: 259
  counsel: 1363
  counselor: 1644
  count: 2039
  counter: 2128
  counterparts: 2721
  counties: 2523
  countless: 3626
  countries: 1242
  country: 853
  countryside: 2904
  county: 207
  couple: 1027
  course: 778
  court: 42
  courts: 1688
  cover: 1872
  coverage: 3605
  cow: 2029
  crack: 1204
  crackdown: 2515
  cracks: 938
  cradka: 1734
  crafted: 1993
  craig: 2741
  crazy: 2374
  create: 1776
  created: 2951
  credentials: 2935
  credibility: 2495
  credit: 583
  creditors: 2917
  credits: 3196
  crime: 1438
  crimes: 614
  criminal: 180
  criminals: 3003
  cringe: 1891
  crisis: 1197
  critic: 1436
  critical: 1167
  criticize: 2527
  criticized: 1925
  critics: 727
  cross: 1516
  cross-cultural: 2187
  crowd: 2349
  crowded: 1107
  crumbling: 713
  crusade: 3660
  crushed: 2248
  crushing: 2604
  cultural: 1773
  curb: 3472
  current: 423
  currently: 1244
  curry: 1154
  cushing: 1359
  customer: 1778
  customers: 3160
  cut: 535
  cutbacks: 3607
  cuts: 1338
  cyclical: 2622
  czechoslovakia: 3060
  dam: 1822
  damage: 2798
  danger: 2057
  dangerous: 1148
  dangers: 2012
  dared: 2030
  dark: 2684
  data: 1853
  daughter: 3185
  david: 1085
  day: 219
  days: 222
  dc: 3140
  dcu: 2225
  de-politicize: 1077
  dead: 2979
  deadly: 3669
  deafened: 3414
  deal: 2915
  dealing: 731
  deals: 2958
  dean: 625
  death: 966
  debate: 420
  debated: 2203
  deborah: 788
  debt: 3673
  debut: 1600
  dec: 1908
  decade: 345
  decades: 2501
  decimated: 2026
  decisions: 2585
  deck: 3432
  declined: 2554
  decontaminate: 3181
  dedham: 3688
  dedicated: 3661
  deep: 616
  defeated: 2271
  defects: 1690
  defend: 1777
  defense: 923
  defer: 3552
  deficit: 438
  defined: 2434
  degree: 1388
  degrees: 2880
  dehydration: 2335
  deland: 1169
  delaney: 2872
  delay: 1147
  delays: 1684
  delegate: 2598
  delegates: 2813
  deliberations: 1921
  demand: 1171
  demise: 2796
  democracy: 2409
  democrat: 1916
  democratic: 296
  democrats: 3342
  demonstration: 1247
  denghausen: 515
  denial: 3670
  denied: 1762
  denies: 2884
  deny: 665
  department: 264
  depression: 732
  deputy: 275
  describe: 2244
  described: 3419
  description: 565
  deserved: 2298
  deserves: 3168
  design: 387
  designer: 1708
  designers: 1824
  desperate: 2267
  despite: 386
  detailed: 2360
  details: 2460
  detective: 1570
  determine: 3639
  determined: 1159
  deterrent: 1227
  deters: 1054
  detractors: 3009
  develop: 3476
  developable: 1876
  developed: 1328
  developer: 2101
  developers: 2132
  developing: 2694
  development: 822
  device: 293
  devices: 824
  diagnosed: 2283
  diane: 2575
  dick: 2359
  did: 320
  die: 1597
  die-in: 3349
  died: 1412
  diego: 3609
  difference: 592
  differences: 550
  different: 1847
  difficult: 1528
  dig: 615
  digital: 443
  dimaiti: 933
  direct: 2322
  directed: 825
  directly: 1534
  director: 279
  directs: 756
  disability: 2318
  disagreement: 1859
  disagrees: 2873
  disbelief: 2468
  disclaimer: 2581
  disclose: 2845
  discourage: 3519
  discriminate: 2174
  discriminatory: 2751
  discuss: 1385
  discussed: 3364
  discussion: 1972
  disease: 2787
  diseases: 2151
  dismissed: 2136
  dismisses: 1542
  disorders: 598
  disparity: 1969
  dispense: 888
  dispensing: 1026
  display: 2277
  disproportionate: 2196
  disputed: 648
  dissenting: 757
  distinguished: 1041
  distinguishing: 1669
  distributed: 3073
  district: 576
  distrusts: 3111
  disturb: 2572
  disturbed: 1983
  divided: 2482
  division: 987
  do: 71
  doctor: 244
  doctors: 1619
  document: 1900
  documented: 2168
  dodge: 1701
  does: 252
  dollar: 1005
  dollars: 116
  domestic: 3357
  donaldson: 2423
  done: 768
  dorothy: 3586
  double: 1162
  doubled: 1025
  dougherty: 1110
  douglas: 3252
  dover: 3166
  down: 168
  downing: 1509
  downplay: 2836
  downsizing: 2519
  downtown: 1137
  doyle: 1075
  dozen: 1451
  dozens: 3517
  drafted: 3491
  drafting: 1999
  drags: 2103
  dramatic: 3390
  draw: 2757
  drawn: 2968
  dreams: 2618
  dressed: 3077
  drink: 317
  drinking: 975
  drinks: 2041
  drive: 318
  driver: 255
  drivers: 348
  drives: 1977
  driving: 138
  drop: 1318
  dropped: 2843
  drown: 2265
  drowned: 2263
  drug: 201
  drugs: 693
  drunk: 388
  drunken: 118
  dry: 2509
  due: 1453
  dukakis: 133
  dunn: 1561
  duplication: 789
  during: 328
  dwelling: 3064
  dwi: 958
  dynamics: 2632
  each: 173
  earlier: 1729
  early: 228
  earmark: 3075
  earmarked: 3207
  ease: 834
  easier: 787
  east: 3061
  easy: 643
  eating: 597
  echoed: 2137
  echoing: 2703
  ecological: 2810
  economics: 1757
  ed: 1088
  edge: 1261
  edison: 2588
  edition: 1150
  editor: 2448
  educated: 1425
  education: 154
  educational: 1439
  educator: 2533
  educators: 3000
  edward: 236
  edwin: 2163
  effect: 1120
  effective: 407
  effectively: 3598
  effects: 1302
  efficiency: 2896
  effort: 428
  efforts: 798
  egan: 3441
  eight: 139
  eight-thousand: 2104
  eighteen: 237
  eighth: 2320
  eighty: 286
  eighty-eight: 2211
  either: 2236
  elderly: 2114
  elders: 2479
  elected: 1290
  election: 672
  electric: 3573
  electronic: 289
  elevate: 859
  eleven: 1397
  eliminating: 2000
  elimination: 2259
  elizabeth: 3383
  ellen: 2524
  else: 3331
  em: 1869
  embarassing: 3273
  embassy: 3536
  emerge: 1450
  emergency: 1473
  emily: 3477
  emission: 2250
  emotional: 3459
  employ: 1361
  employed: 3583
  employee: 2657
  employees: 2200
  employment: 3323
  employs: 2233
  empty: 2651
  enact: 2299
  enacted: 3682
  encourage: 3057
  encourages: 2965
  encroach: 2507
  end: 3109
  endanger: 1364
  endangered: 816
  ended: 2601
  endorsed: 1082
  endorsement: 511
  endorsers: 2623
  ends: 3278
  enemies: 3034
  enemy: 2178
  energy: 1332
  enforcement: 265
  engaged: 3668
  engineer: 1125
  engineering: 3036
  engineers: 2188
  england: 1333
  english: 2341
  enjoyed: 3675
  enormous: 2480
  enough: 861
  enroll: 1963
  enrollment: 1365
  ensure: 1234
  ensuring: 2949
  enter: 2977
  enthusiastic: 2296
  entrepreneurs: 1737
  entrusted: 2214
  entry: 3005
  environment: 1494
  environmental: 212
  environmentalist: 2290
  environmentalists: 1271
  environmentally: 3249
  epidemic: 1168
  episode: 2390
  epperly: 3381
  equal: 2112
  equip: 3521
  equipment: 1549
  equity: 2324
  equivalent: 947
  ergonomic: 3193
  err: 840
  erupted: 2177
  esasky: 1285
  escalates: 3382
  escaped: 3687
  escapes: 2818
  especially: 1042
  essential: 2210
  essex: 3644
  establish: 849
  established: 594
  estate: 1455
  estimated: 1190
  estimates: 1639
  ethical: 3325
  ethics: 3496
  ethnic: 3341
  ethnicity: 2484
  euphoria: 2550
  european: 2171
  evelyn: 2520
  even: 142
  eventually: 741
  ever: 1437
  every: 463
  everyday: 2278
  everyone: 1849
  everything: 748
  evidence: 1376
  exact: 3545
  exactly: 2898
  example: 823
  except: 1700
  exclusively: 1020
  executive: 344
  exempting: 2437
  exile: 2642
  exiled: 2245
  existed: 636
  existing: 649
  exists: 1584
  expand: 1838
  expanded: 3581
  expansion: 1696
  expect: 1398
  expected: 167
  expects: 738
  expenditures: 2895
  expense: 1283
  expensive: 3246
  experience: 3097
  experimental: 3603
  expertise: 1907
  experts: 1239
  expired: 2755
  expires: 1598
  explanation: 2674
  exposure: 3240
  extended: 2481
  extension: 2562
  extent: 3367
  extra: 2345
  extradited: 3374
  extremely: 838
  eye: 1607
  face: 628
  face-off: 3101
  faces: 1392
  facilities: 2822
  facing: 537
  fact: 355
  facts: 2536
  fail: 3453
  failed: 2316
  failure: 1730
  fair: 1464
  fall: 562
  familiar: 1568
  families: 961
  family: 270
  famous: 1477
  far: 1533
  fare: 2401
  farrow: 3186
  faster: 2146
  fatally: 1923
  father: 880
  fault: 3647
  favorability: 2691
  favorable: 841
  favorite: 2443
  fdc: 1087
  fear: 1170
  fearful: 3539
  fears: 1704
  features: 2447
  federal: 196
  feeding: 2966
  feel: 1626
  feeling: 1553
  fees: 1538
  female: 962
  fenway: 813
  fertile: 1586
  fetal: 702
  fetus: 921
  fetuses: 3128
  few: 124
  fewer: 1083
  fibers: 2117
  field: 1459
  fifteen: 481
  fifteenth: 1856
  fifth: 1918
  fifty: 431
  fifty-four: 2879
  fifty-one: 2205
  fifty-seven: 1892
  filed: 972
  files: 3359
  filings: 3361
  final: 3277
  finalize: 3279
  finances: 3684
  financial: 1521
  financially: 2593
  find: 1231
  fine: 1840
  fines: 3561
  finger: 2970
  fired: 950
  firing: 1743
  firm: 3080
  firms: 2765
  first: 145
  fiscal: 2346
  fisheries: 2744
  fit: 3377
  five: 115
  fix: 2856
  flame: 1818
  flee: 2246
  flex: 2400
  flimsy: 2127
  floated: 2740
  flocked: 3119
  flood: 500
  floor: 1792
  florida: 2083
  flynn: 307
  focused: 2641
  focusing: 2682
  follow: 875
  followed: 2430
  following: 1260
  follows: 2027
  fong: 1323
  food: 1456
  football: 3204
  for: 8
  force: 241
  forced: 1554
  forces: 1518
  forcing: 2148
  ford: 365
  forecasts: 2526
  foreign: 2194
  forever: 2661
  forget: 2235
  form: 1805
  former: 146
  forms: 2595
  fortieth: 3142
  fortune: 2215
  forty: 235
  forty-two: 2403
  forum: 2905
  found: 591
  foundation: 934
  founded: 530
  founder: 1139
  founders: 2786
  four: 101
  fourteen: 295
  fragile: 2534
  framingham-based: 2449
  france: 2943
  francisco: 2016
  frank: 204
  franklin: 2637
  frans: 3488
  fray: 1267
  free: 2865
  freedom: 1746
  freeze: 2938
  french: 2944
  frenzy: 2621
  friday: 3689
  friendly: 2332
  friends: 3418
  fritz: 2922
  from: 26
  front: 2984
  front-runner: 2615
  fronts: 3014
  frustrated: 2424
  frustrating: 3010
  frustration: 3368
  fulfilled: 1076
  full: 1255
  fulltime: 2351
  fully: 3012
  functions: 680
  fund: 1839
  fundamental: 1482
  funded: 1676
  fundraising: 1904
  funds: 435
  funeral: 2565
  furious: 1961
  furnaces: 3522
  further: 1775
  futile: 2929
  future: 192
  gains: 721
  galling: 2851
  gambling: 1888
  game: 1111
  games: 1655
  gaming: 3220
  gamut: 2681
  gang: 575
  gangs: 503
  gap: 2774
  garden: 3102
  garon: 1873
  garvey: 1868
  gary: 3440
  gather: 1211
  gathered: 1832
  gave: 3542
  gay: 1645
  gays: 1864
  gellerman: 1258
  general: 199
  generally: 3411
  generated: 2584
  generates: 3298
  generating: 2195
  generation: 2773
  generous: 2852
  george: 1341
  germany: 3062
  gertner: 1232
  get: 67
  gets: 1692
  getting: 3510
  ghost: 3292
  gift: 3600
  gilchrist: 189
  gillette: 3199
  girl: 1601
  girlfriend: 2600
  give: 214
  given: 1039
  gives: 2216
  giving: 1610
  glass: 1703
  glenn: 1198
  global: 2329
  globe: 928
  gloomier: 2954
  glorifying: 3648
  go: 1160
  goal: 325
  goals: 1220
  goers: 3118
  goes: 703
  going: 694
  gold: 2426
  goldman: 2772
  good: 1215
  got: 285
  government: 622
  governmental: 2411
  governments: 3053
  governor: 77
  gradual: 2058
  graduate: 1577
  graduated: 2376
  grafton: 1548
  grant: 2173
  granted: 1460
  graveau: 2135
  gravel: 2685
  great: 2800
  greater: 1558
  greatly: 2512
  greedy: 2355
  green: 1101
  greenfield: 2452
  greeted: 2568
  greg: 1146
  griffiths: 2286
  grilled: 712
  grilsh: 1263
  grip: 2466
  ground: 3158
  grounds: 551
  group: 183
  groups: 1689
  growing: 1871
  grown: 1681
  guard: 2794
  gubernatorial: 2291
  guillemetti: 1956
  guilt: 2470
  guilty: 1752
  guiny: 1650
  guns: 1279
  gutnick: 2004
  guy: 2371
  h: 2002
  habit: 1926
  habitat: 1246
  had: 130
  hailed: 2999
  hair: 2946
  half: 193
  hall: 1185
  hamlin: 1178
  hampshire: 1401
  hampton: 408
  hand: 2190
  handed: 2652
  handful: 780
  handle: 1695
  hands: 1606
  hannover: 2144
  happen: 3686
  happened: 2304
  harbor: 1349
  hard: 215
  hard-line: 1423
  harder: 2939
  harm: 3018
  harris: 1241
  harry: 1195
  harshbarger: 263
  hartford: 1135
  harvard: 725
  has: 49
  haskel: 652
  have: 35
  having: 645
  hawks: 1119
  hazardous: 1885
  he: 23
  head: 278
  headed: 1508
  headlines: 2769
  headmaster: 2510
  heads: 1820
  headway: 2156
  health: 55
  healthcare: 2625
  healthy: 2587
  hear: 2013
  heard: 1497
  hearing: 792
  hearings: 1370
  heart: 2716
  heated: 996
  heating: 3231
  heavily: 1699
  heavy: 3560
  heightened: 3291
  held: 1414
  hell: 1006
  help: 796
  helped: 700
  henigin-casey: 3482
  henksen: 354
  hennessy: 64
  henning: 1965
  henry: 1522
  henson: 2803
  her: 61
  herbert: 905
  here: 1235
  heritage: 3446
  herman: 1208
  hewlett: 2826
  hie: 2931
  high: 171
  higher: 385
  highest: 782
  highly: 1424
  highway: 1617
  hike: 924
  hikes: 2912
  hill: 413
  him: 439
  himself: 1202
  hiring: 1783
  his: 30
  historic: 3001
  history: 1732
  hit: 764
  hits: 772
  hiv: 2706
  hold: 1173
  holding: 777
  holiday: 911
  holly: 884
  holmes: 613
  holy: 3045
  home: 187
  homebuilders: 1875
  homeless: 2269
  homer: 1286
  homes: 3627
  homicide: 445
  homicides: 3611
  homosexual: 2760
  homosexuality: 1982
  hooks: 986
  hope: 2639
  hopes: 3425
  hoping: 472
  hopkins: 2055
  hordes: 2049
  hospital: 272
  hospitals: 774
  hosted: 3107
  hour: 3385
  hours: 1018
  house: 291
  households: 3515
  housekeeper: 3584
  houses: 309
  housing: 663
  how: 409
  however: 979
  huge: 2362
  human: 464
  humiliating: 1957
  hundred: 48
  hunger: 2967
  hungry: 2268
  hunters: 3372
  hurdles: 2983
  hurt: 3621
  husband: 1156
  hyannis: 2780
  hype: 3056
  i: 1194
  ibm: 2047
  ice: 382
  idea: 232
  ideal: 3171
  ideas: 2739
  ideological: 3434
  idle: 1837
  ierna: 2414
  if: 40
  ignore: 1932
  ill: 2222
  illegal: 544
  illicit: 2957
  illustrates: 3366
  im: 68
  image: 2971
  images: 696
  immediate: 794
  immediately: 818
  immense: 2761
  immigrant: 1589
  immigrants: 1544
  immigration: 2220
  immoral: 2167
  immunizations: 2387
  impact: 1510
  implement: 2995
  implications: 2730
  import: 2781
  importance: 3509
  important: 454
  impose: 3559
  impossibility: 2258
  impossible: 1512
  impression: 3671
  improve: 1785
  improvements: 3564
  improves: 3551
  improving: 3567
  in: 7
  inaccurate: 874
  inbound: 3429
  incarceration: 879
  incentive: 3681
  inception: 2839
  incidence: 2321
  include: 2734
  included: 1751
  including: 799
  income: 800
  incomes: 1851
  inconceivable: 2517
  inconvenient: 3274
  increase: 546
  increased: 1631
  increases: 3113
  increasing: 1770
  incumbent: 1072
  indeed: 1337
  independents: 1733
  index: 1347
  indian: 1576
  indians: 815
  indicates: 2193
  indication: 2294
  indictment: 3396
  indictments: 3217
  individual: 3212
  individuals: 2457
  inductees: 2969
  induction: 3398
  industrial: 1320
  industry: 417
  industry-wide: 1861
  inequitable: 2134
  infamous: 3616
  infected: 1469
  infection: 2707
  infighting: 2980
  influence: 2653
  influenced: 3352
  influx: 2408
  informal: 2419
  information: 3218
  informational: 1882
  infraction: 1225
  infuriating: 2736
  inherited: 1966
  initial: 2549
  initially: 523
  initiated: 3405
  initiative: 1253
  initiatives: 2578
  inmate: 817
  inmates: 190
  inner: 1706
  inner-city: 1664
  inning: 2646
  insanity: 1771
  insensitive: 2729
  insiders: 3494
  insisted: 1848
  insists: 1603
  inspection: 2545
  inspections: 3499
  inspector: 1457
  inspectors: 1686
  instead: 1179
  institute: 997
  institution: 1604
  institutionalize: 3322
  instructions: 3546
  insurance: 1034
  insurer: 2240
  intact: 1182
  integrated: 3017
  intends: 2679
  intensity: 3093
  interaction: 2633
  intercourse: 866
  interest: 737
  interests: 2824
  interior: 2959
  internal: 1653
  international: 1249
  interrupt: 2605
  intersection: 2143
  interview: 2293
  interviewed: 3629
  interviews: 1927
  into: 147
  introduced: 3588
  investigate: 2223
  investigation: 1277
  involve: 644
  involved: 1035
  irene: 786
  irresponsible: 2525
  irs: 1660
  is: 9
  island: 828
  isolated: 3415
  issue: 268
  issued: 2082
  issues: 176
  issuing: 2226
  it: 12
  italian: 2973
  items: 2488
  its: 90
  itself: 3329
  j: 3654
  jack: 783
  jacobs: 1543
  jacoby: 3424
  jaguar: 2180
  jail: 60
  jails: 1632
  james: 514
  jane: 1867
  january: 2204
  japanese: 3574
  jay: 634
  jeff: 1559
  jennifer: 2638
  jerry: 1432
  jersey: 2541
  jim: 2586
  jnc: 549
  joanne: 1958
  job: 319
  jobs: 1886
  joe: 2064
  john: 446
  johns: 2054
  johnson: 395
  johnston: 766
  joined: 2367
  joke: 2342
  joking: 2352
  jonathan: 3492
  jonie: 3667
  joseph: 479
  josephine: 3532
  josh: 2777
  joy: 910
  judd: 1945
  judge: 2919
  judges: 2260
  judgeships: 585
  judgment: 2964
  judicial: 251
  judiciary: 1265
  julian: 2052
  julie: 2295
  july: 3388
  june: 1046
  junior: 1117
  junk: 948
  jury: 1920
  just: 225
  justice: 136
  justices: 205
  juveniles: 3664
  kahn: 1519
  kai: 2776
  karen: 1177
  kassler: 332
  keep: 476
  keeping: 3198
  kelly: 978
  ken: 1375
  kennedy: 2053
  kept: 2842
  kesler: 1062
  kevin: 1672
  key: 393
  kids: 664
  kiley: 1282
  kill: 1801
  killed: 1343
  killer: 1798
  killing: 1038
  kills: 1378
  kilos: 2782
  kind: 1061
  kinder: 2043
  kinds: 2106
  king: 351
  kingpin: 2492
  klaus: 1614
  knew: 2063
  knobs: 2125
  know: 333
  knowingly: 2308
  knowledge: 3623
  known: 1300
  knows: 1984
  krupnik: 723
  la: 2680
  labor: 1381
  laboratories: 1698
  laboring: 2903
  land: 578
  landry: 3258
  languages: 3301
  lani: 1340
  larcency: 2847
  larceny: 1393
  large: 3124
  largely: 2392
  largest: 1587
  larry: 3013
  last: 51
  lasts: 3195
  late: 1180
  later: 610
  latest: 1224
  latex: 3153
  latin: 2384
  laughing: 3303
  launched: 1781
  laval: 1097
  law: 41
  lawmakers: 1033
  lawmaking: 2540
  laws: 1578
  lawsuit: 3335
  lawsuits: 1667
  lawyer: 527
  lawyers: 864
  lay: 2398
  laypeople: 654
  lead: 233
  leader: 891
  leaders: 380
  leadership: 1153
  league: 1296
  leanings: 3590
  leard: 1959
  learn: 3631
  learning: 1590
  least: 762
  leave: 2978
  leaving: 2570
  lecturer: 2456
  led: 528
  lee: 1765
  legal: 290
  legalize: 2270
  legalized: 1889
  legislation: 587
  legislative: 308
  legislator: 2656
  legislators: 1122
  legislature: 1317
  legislatures: 3683
  legitimate: 2219
  lemon: 1532
  lemons: 2212
  leocos: 1112
  leonard: 3408
  less: 1356
  let: 556
  level: 735
  levels: 494
  levy: 313
  lewin: 1256
  lewis: 1240
  lewis-harris: 1627
  liability: 1913
  liaison: 2743
  libel: 2006
  liberal: 3589
  libertarians: 692
  library: 899
  license: 209
  lid: 3079
  life: 375
  lifted: 3200
  lighter: 2079
  lights: 856
  like: 81
  likely: 208
  likewise: 3615
  limit: 1490
  limited: 2914
  lincoln: 378
  lincolnite: 3021
  line: 1193
  links: 2084
  lipsey: 3082
  lisa: 1151
  list: 1213
  listen: 2961
  listening: 2140
  litmus: 851
  little: 716
  live: 1629
  lives: 1630
  living: 2476
  lloyd: 2060
  lobbying: 2094
  lobbyist: 1637
  local: 339
  location: 3172
  lock: 2559
  loggerheads: 953
  long: 292
  longer: 1407
  longtime: 1625
  look: 1166
  looks: 557
  loon: 3313
  lords: 3455
  los: 3129
  lose: 243
  losing: 466
  loss: 1358
  losses: 3557
  lost: 368
  lot: 2075
  louis: 1415
  love: 1571
  loved: 2473
  loves: 2372
  lovingly: 2606
  low: 954
  lowell: 1404
  lower: 1719
  lowered: 3126
  lowett: 3638
  luckier: 1103
  lumps: 3355
  luring: 3591
  lying: 3350
  lynch: 1767
  lynn: 769
  ma: 3225
  machine: 1017
  machines: 1517
  macintax: 3267
  macintosh: 3265
  mactenel: 2742
  made: 175
  madeleine: 2354
  maffy: 1314
  mafia: 1953
  magazine: 942
  mail: 949
  main: 3110
  mainly: 1728
  maintain: 1373
  maintains: 1612
  major: 1593
  make: 229
  maker: 2281
  makers: 2817
  makes: 492
  making: 501
  male: 519
  males: 2119
  man: 671
  management: 1331
  managers: 2326
  mandate: 3568
  mandatory: 371
  manley: 2659
  manufacturing: 2022
  many: 95
  march: 797
  marched: 3534
  margaret: 956
  margarets: 704
  margin: 3527
  margins: 1480
  margo: 56
  maria: 3095
  marian: 2023
  marijuana: 3139
  mark: 2612
  marked: 3141
  market: 982
  marketing: 1802
  marketplace: 2330
  married: 1066
  marshall: 659
  mary: 359
  mask: 3309
  masquerade: 2624
  mass: 1988
  massachusetts: 27
  massacre: 2889
  massive: 718
  material: 1662
  materials: 3149
  mathew: 1955
  matriarch: 3244
  matt: 2708
  mattapan: 2985
  matter: 1158
  maturing: 2020
  maurri: 1405
  may: 59
  maybe: 2087
  maynard: 1894
  mayor: 261
  mccormick: 2537
  mcdonald: 1843
  mcdonnough: 1739
  mcgovern: 3514
  mean: 887
  meaningless: 2213
  means: 709
  meantime: 2891
  meanwhile: 710
  measles: 2153
  measure: 424
  measures: 1564
  meca: 2365
  meddling: 2885
  medford: 3399
  medhyin: 2085
  media: 1108
  medical: 1738
  medically: 812
  medicare: 1599
  meek: 3421
  meese: 2164
  meet: 1386
  meeting: 1344
  meetings: 945
  mega-merger: 2368
  mega-mergers: 1877
  melnicove: 57
  melt: 3524
  member: 262
  members: 567
  membership: 3099
  memberships: 2093
  memorial: 3535
  memories: 2841
  men: 493
  mentality: 2675
  mercedes: 2181
  merits: 2770
  merle: 2771
  merrill: 1766
  merrill-lynch: 1924
  mess: 3369
  message: 489
  met: 3642
  metco: 379
  methamphetamine: 3070
  metro: 2141
  meyere: 2287
  michael: 273
  mickey: 3081
  middle: 896
  midnight: 3387
  might: 929
  mild: 3422
  mile: 1855
  miles: 3384
  million: 121
  millions: 2230
  milltown: 3167
  milt: 3131
  milwaukee: 3216
  minded: 3250
  minicomputer: 2393
  minorities: 2175
  minors: 939
  misconduct: 1511
  misplaced: 2129
  mission: 1761
  missionary: 2090
  misspent: 2218
  mister: 1454
  mit: 916
  mixed: 2687
  model: 2032
  modeling: 3148
  models: 3553
  modernize: 2821
  moment: 2704
  moments: 2080
  monday: 2924
  money: 159
  monitor: 1960
  monitoring: 3400
  monson: 3262
  month: 185
  months: 327
  montreal: 2925
  moore: 1741
  mora: 3481
  moral: 2381
  more: 39
  morgan: 1229
  morning: 959
  moses: 2199
  most: 78
  mostly: 1675
  mother: 571
  mother-to-be: 1102
  motivated: 3289
  motor: 1165
  motorists: 2238
  mount: 1207
  mountain: 3314
  mounted: 2017
  move: 640
  moved: 3177
  movement: 1044
  mrs: 1967
  much: 174
  muffled: 3307
  mullins: 1152
  multiply: 1096
  municipal: 2201
  murder: 931
  murdered: 3662
  muscle: 1616
  mushroomed: 3407
  must: 172
  muster: 1024
  mutual: 1383
  my: 1504
  n: 1161
  name: 770
  named: 310
  names: 1935
  nancy: 2849
  nannies: 1862
  nanny: 1011
  narrowing: 2147
  nation: 553
  national: 2251
  nations: 1524
  nationwide: 3612
  native: 516
  natural: 3445
  navajo: 2357
  near: 1047
  nearby: 1382
  nearly: 517
  necessities: 2169
  neck: 2040
  need: 1345
  needed: 540
  needs: 661
  needy: 2502
  negotiate: 1713
  negotiations: 2998
  neighborhood: 1697
  neither: 1546
  net: 3672
  nets: 2542
  network: 3651
  neutral: 3044
  never: 581
  new: 45
  newcomers: 3337
  newest: 1831
  news: 1329
  newspapers: 2397
  newton: 3163
  next: 125
  nhl: 773
  nicholas: 3027
  nick: 1622
  night: 577
  nine: 358
  nineteen: 88
  nineties: 2337
  ninety: 206
  ninety-five: 1396
  ninety-nine: 1527
  ninety-three: 1742
  'no': 103
  noisy: 3230
  nominating: 653
  nominees: 374
  non-intoxicating: 2436
  none: 1013
  nor: 1580
  norfolk: 2815
  norman: 758
  norms: 2252
  north: 2130
  northeastern: 759
  northfield: 1206
  not: 29
  notably: 2830
  nothing: 1484
  notice: 2801
  noticed: 3269
  now: 46
  nuclear: 1403
  number: 1031
  numbers: 1433
  numerous: 2076
  nurse: 3624
  object: 842
  objects: 2279
  observer: 2415
  observers: 1710
  obsolete: 3237
  obtain: 1858
  occupational: 1949
  occurred: 1940
  october: 1825
  of: 4
  'off': 165
  offender: 1354
  offenders: 398
  offense: 810
  offer: 2991
  offered: 596
  offering: 3091
  offers: 3544
  office: 389
  officer: 682
  offices: 1671
  officials: 76
  offspring: 1896
  often: 475
  oh: 1057
  oil: 3569
  ok: 3392
  old: 132
  oliver: 611
  olson: 917
  'on': 14
  once: 315
  one: 24
  one-fifth: 3211
  oneil: 1620
  ongoing: 2616
  only: 66
  onto: 1784
  open: 1652
  opened: 2986
  opera: 2191
  operate: 3020
  operated: 3501
  operating: 1863
  operation: 1657
  opinions: 605
  opponents: 547
  opposed: 1758
  opposes: 805
  opposition: 1594
  optimistic: 2634
  option: 1714
  options: 2375
  or: 65
  orchestrated: 2276
  ordained: 3344
  organ: 2446
  organization: 1348
  organized: 1426
  organizer: 3087
  organizers: 3537
  other: 73
  others: 299
  ought: 3449
  our: 2292
  out: 80
  outliers: 3270
  outlook: 2953
  outnumbered: 3008
  outrage: 2469
  outreach: 3209
  outside: 676
  outstanding: 2048
  over: 217
  overall: 2179
  overcome: 802
  overcrowding: 2208
  overhauled: 2237
  overhead: 2149
  overnight: 3464
  overrides: 3066
  overseas: 3356
  overseeing: 2920
  overstate: 3332
  overt: 3633
  overwhelmed: 2521
  owed: 3243
  own: 869
  owner: 1384
  owners: 1605
  owns: 3353
  p: 2577
  pace: 3145
  pacific: 1987
  pack: 2429
  package: 2123
  packard: 2827
  pact: 3041
  paid: 1243
  pain: 1462
  painstakingly: 3046
  pair: 3319
  palacios: 1288
  panel: 3222
  paper: 2464
  paranoia: 2617
  parental: 728
  parenthood: 846
  parents: 646
  park: 814
  parked: 1978
  parole: 739
  part: 158
  partial: 2937
  participate: 3011
  participating: 3520
  participation: 1727
  participatory: 2410
  particular: 558
  parties: 3052
  partnership: 3484
  parts: 2643
  party: 554
  pass: 429
  passed: 1346
  passes: 3443
  past: 1342
  patero: 1819
  patients: 3602
  patriarca: 708
  patricia: 3513
  patrick: 2832
  paul: 629
  paula: 2425
  pawn: 2531
  pay: 541
  payers: 1720
  paying: 1883
  payments: 2108
  peace: 3336
  pedestrian: 2207
  pedusca: 1481
  peer: 3479
  penalties: 2255
  people: 70
  pequots: 1715
  per: 126
  percent: 99
  percentage: 2202
  performance: 1721
  perhaps: 641
  permanent: 3031
  permanently: 2833
  permission: 729
  permit: 1537
  permitting: 2102
  person: 513
  personal: 2767
  peter: 3637
  petition: 1163
  petitions: 3365
  peugeot: 2431
  phantom: 414
  phantoms: 3549
  phillip: 2253
  phillips: 3572
  phoenix: 1740
  phone: 240
  phones: 784
  physical: 2257
  physicians: 1221
  physiological: 873
  picked: 3457
  pictures: 2445
  piece: 2516
  pieces: 3067
  piles: 2989
  pills: 1071
  pilot: 895
  pink: 2066
  pinnion: 2044
  pistol-whipped: 2876
  pit: 3134
  pity: 2262
  place: 164
  placenta: 3281
  plague: 2074
  plan: 391
  planned: 845
  planner: 3636
  planning: 321
  plans: 1093
  plant: 510
  plants: 1760
  plastic: 679
  plate: 3676
  platform: 3302
  plato: 2626
  play: 1476
  play-off: 2544
  play-offs: 976
  player: 3205
  playing: 2518
  plaza: 3431
  plea: 1933
  pleaded: 2844
  pleading: 2899
  pleased: 2347
  pleasing: 2334
  plebiscite: 2300
  pledged: 3033
  plenty: 1615
  plotting: 779
  plow: 3608
  plugging: 624
  plugs: 1051
  plus: 3593
  pneumonia: 2336
  point: 350
  points: 440
  poison: 1585
  poisoning: 1471
  pole: 1979
  police: 157
  policies: 926
  policy: 294
  political: 314
  politicians: 2095
  politicing: 1445
  politics: 1663
  poll: 430
  pollster: 1431
  pollsters: 1943
  pollution: 3373
  pools: 3504
  poor: 751
  popular: 2045
  population: 690
  portable: 2159
  portends: 2072
  position: 2463
  positions: 1429
  possibility: 1915
  possible: 714
  postscript: 3264
  potent: 3069
  potholed: 3619
  potholes: 2860
  poverty: 1780
  power: 451
  powerful: 3194
  pragmatism: 3257
  praised: 3038
  precipitous: 2690
  predates: 2500
  predecessor: 2660
  predict: 1573
  predicts: 1183
  preferring: 2728
  pregnancies: 1070
  pregnancy: 2394
  pregnant: 245
  premeditated: 2378
  prenatal: 2825
  preoccupied: 1731
  prep: 760
  preparation: 3266
  preparer: 2042
  preparing: 3395
  present: 469
  presentaj: 1408
  president: 186
  presidential: 2062
  pressed: 1502
  pressure: 3497
  preventable: 2150
  preventing: 3155
  prevention: 465
  price: 1813
  priests: 3343
  primarily: 1238
  primary: 1677
  prime: 2764
  priorities: 3055
  priscilla: 1683
  prison: 555
  prisoner: 360
  prisoners: 637
  prisons: 3500
  privacy: 3135
  pro-democracy: 1562
  pro-environment: 1501
  pro-life: 2552
  probably: 3286
  probate: 3645
  probation: 681
  probe: 1483
  problem: 334
  problems: 220
  procedures: 2224
  process: 1488
  produce: 2331
  produced: 2710
  producers: 3493
  product: 2311
  production: 1449
  products: 1596
  profess: 2288
  professor: 392
  professors: 2666
  profit: 999
  profitable: 1588
  profits: 1786
  program: 153
  programs: 793
  prohibition: 2438
  project: 377
  projected: 2811
  projects: 2555
  prolonged: 3495
  promise: 477
  promised: 2231
  promises: 1803
  prompted: 2614
  property: 1274
  proposal: 254
  proposals: 2996
  proposed: 369
  proposition: 1563
  propositions: 3406
  proprietary: 2695
  prosecute: 1980
  prosecuted: 3450
  prosecuting: 3416
  prosecution: 1611
  prostitute: 1422
  prostrated: 3345
  protect: 1264
  protecting: 1591
  protection: 572
  protest: 848
  protester: 2831
  protesters: 1850
  protesting: 2748
  protests: 2887
  prothro-stith: 234
  prothrow-stith: 807
  prove: 2307
  provide: 1782
  provided: 1842
  providence: 1845
  provides: 2465
  providing: 3436
  psychic: 3487
  psychological: 2548
  psychotic: 2389
  public: 62
  public-private: 3483
  publicity: 1430
  publicize: 1934
  publicly: 2031
  punished: 974
  pupil: 1887
  purcell: 1560
  pursuing: 2530
  push: 593
  push-ups: 2118
  pushing: 3663
  put: 274
  puts: 1461
  putting: 618
  qualified: 1503
  qualify: 1942
  quality: 785
  quarter: 790
  question: 988
  questions: 3326
  quickening: 3146
  quicker: 2172
  quincy: 1911
  quitter: 3206
  quote: 1790
  race: 531
  racial: 1526
  racially: 3288
  racism: 2726
  rafters: 3293
  raise: 522
  raised: 1539
  raises: 3076
  raising: 2100
  rallied: 3362
  ralph: 870
  randolph: 2857
  random: 2474
  randomly: 1050
  range: 808
  rank: 2319
  ranks: 508
  raphael: 1950
  rapid: 2795
  rapidly: 1478
  rare: 1289
  rask: 1316
  rate: 1325
  rated: 484
  rates: 1536
  rather: 526
  ratification: 1903
  rating: 2692
  ravaged: 3371
  ray: 904
  raymond: 1210
  razor: 1833
  re-arrange: 3054
  re-enrolled: 3507
  reach: 2928
  reached: 1648
  reaches: 1000
  reaching: 2611
  reactions: 2472
  reactor: 2808
  read: 2676
  reading: 1909
  ready: 3226
  reagan: 2732
  real: 1104
  reality: 3214
  realized: 3508
  realizes: 3187
  reason: 1109
  reasons: 1377
  recall: 3184
  recalling: 2338
  receive: 495
  received: 998
  receives: 3592
  recent: 287
  recently: 437
  recession: 1893
  recognize: 2317
  record: 467
  recorder: 2186
  recording: 3229
  records: 2124
  recruit: 3652
  recruiting: 3380
  recycling: 1233
  red: 302
  reduced: 2115
  reducing: 2894
  refer: 3159
  referendum: 2854
  referral: 1491
  referred: 2863
  refers: 832
  reflect: 1804
  reform: 383
  reforms: 3039
  refugee: 2313
  refunds: 2792
  refuse: 2514
  refused: 2462
  refuses: 1787
  reganburg: 1823
  regents: 2911
  region: 2886
  regional: 2560
  register: 1181
  registered: 2405
  registers: 1254
  regrets: 2910
  regulations: 1406
  regulatory: 2059
  rehash: 2011
  reign: 1971
  reimburses: 3233
  rejection: 3103
  related: 1312
  relationship: 3571
  relatively: 3447
  release: 983
  released: 326
  reliable: 839
  relief: 1643
  relies: 1019
  religion: 1747
  religious: 337
  rely: 2893
  remain: 3043
  remainder: 980
  remained: 3680
  remaining: 2305
  remains: 1444
  remark: 2339
  remarks: 1390
  reminding: 944
  remove: 3224
  removed: 512
  renovate: 3239
  rental: 2799
  reorganization: 2921
  repair: 2239
  repeal: 366
  repeat: 991
  repeatedly: 2109
  replace: 3236
  replacement: 2686
  report: 1174
  reported: 952
  reportedly: 3251
  reporter: 1581
  reports: 141
  represent: 2404
  representative: 763
  representatives: 1409
  represented: 2609
  represents: 2005
  repression: 3541
  republican: 390
  republicans: 3271
  reputation: 1575
  request: 1947
  requests: 2037
  require: 1032
  required: 595
  requires: 1658
  requiring: 2597
  rescue: 2553
  research: 340
  reservation: 1716
  reserved: 3558
  reserves: 2804
  reshuffling: 2261
  residence: 3096
  residency: 1525
  resident: 1275
  residents: 706
  resign: 3498
  resigned: 3324
  resort: 3452
  resources: 1219
  respected: 607
  respecting: 2478
  responded: 1930
  response: 1680
  responsibility: 2217
  responsible: 2513
  rest: 1251
  restaurants: 2607
  resting: 2139
  restore: 586
  restructuring: 2855
  result: 1860
  resulted: 3467
  results: 920
  resume: 2407
  resurface: 3613
  retailer: 2948
  retirement: 1001
  retrained: 3176
  retreat: 913
  return: 1350
  returned: 668
  returning: 2731
  returns: 1357
  revenue: 658
  revenues: 2927
  review: 971
  reviewed: 3242
  revolution: 1774
  revolutionary: 2934
  rhode: 1351
  ribbons: 2564
  rice: 1184
  richard: 1691
  riches: 2838
  rick: 2802
  ricurbee: 2655
  rid: 3183
  rifkin: 1199
  rifle: 3191
  right: 257
  rights: 300
  rigorous: 2033
  ringe: 2383
  rinus: 1446
  risk: 684
  river: 1352
  road: 322
  roads: 182
  roadway: 3620
  rockport: 705
  role: 1319
  roll: 3442
  romeo: 2428
  room: 925
  root: 2868
  roots: 754
  rosenberg: 2441
  rosenblatt: 356
  round: 639
  route: 746
  routinely: 3179
  rover: 2631
  roxbury: 1685
  rubber-stamp: 3641
  ruined: 2737
  rule: 1091
  ruled: 3138
  ruling: 2206
  run: 249
  running: 1134
  ruth: 1113
  ruts: 2862
  sabers: 1301
  sacrament: 3263
  sacred: 2028
  sad: 1975
  safe: 129
  safety: 402
  sager: 1472
  said: 194
  saint: 271
  sake: 1633
  salary: 3679
  sale: 3117
  sales: 447
  same: 353
  san: 1447
  sanitarian: 1641
  sanitarians: 1362
  sanitation: 2025
  sargent: 907
  save: 2373
  savoy: 3617
  sax: 3189
  saxophone: 2282
  say: 33
  saying: 324
  says: 11
  scale: 2647
  scanners: 2160
  scarred: 2859
  scheduled: 1937
  scholarship: 505
  scholarships: 2936
  school: 50
  school-based: 372
  schools: 63
  science: 566
  scoffield: 994
  scondras: 1298
  scope: 2363
  score: 2350
  scores: 3470
  scott: 1744
  screen: 2077
  screening: 655
  screwdriver: 1567
  se: 151
  seabrook: 955
  search: 1547
  season: 912
  seat: 301
  second: 211
  secondary: 3245
  secrecy: 3202
  secret: 2444
  secretary: 1030
  secretly: 3397
  section: 872
  secure: 1489
  security: 2450
  see: 404
  seek: 2713
  seeking: 715
  seem: 1250
  seen: 2306
  seizures: 3480
  seldom: 844
  select: 1060
  selester: 670
  sell: 2942
  selling: 749
  senate: 1128
  senator: 2558
  send: 3085
  senior: 488
  sense: 2571
  sensible: 878
  sensor: 3587
  sent: 2619
  sentence: 1084
  sentences: 638
  separates: 3360
  september: 2814
  septic: 2608
  series: 852
  seriousness: 1992
  serves: 2110
  service: 284
  services: 250
  serving: 2494
  session: 1248
  set: 127
  settle: 2589
  settled: 2024
  seven: 343
  seventeen: 331
  seventy: 120
  seventy-five: 2663
  seventy-one: 3635
  seventy-six: 2422
  seventy-two: 1551
  several: 298
  severe: 876
  sewage: 2866
  sex: 246
  sexual: 425
  sexually: 1067
  seymour: 1579
  shakeout: 2018
  shame: 1303
  shannon: 400
  share: 1834
  shared: 2837
  sharp: 3460
  she: 38
  shed: 1724
  shell: 1186
  shelves: 2990
  sheridan: 3098
  sheriff: 2816
  sheriffs: 1621
  sherman: 2285
  shie: 2932
  shift: 3295
  shivering: 2348
  shoot-out: 2630
  shooting: 750
  shootings: 2870
  shop: 1214
  shops: 2864
  short: 1718
  shortages: 2812
  shortchanges: 2455
  shortfall: 2098
  shortly: 2275
  shorum: 2807
  shot: 1389
  shots: 2875
  should: 184
  show: 486
  showed: 1707
  shower: 3628
  shown: 1012
  shows: 1055
  shroud: 3201
  shun: 857
  side: 304
  sides: 2962
  sierra: 1217
  sight: 3674
  sign: 1379
  signatures: 1008
  signed: 1498
  signs: 2343
  sil: 2099
  silber: 160
  silent: 3058
  similar: 724
  simmons: 1812
  simple: 3285
  simplistic: 2992
  simply: 669
  since: 166
  sincerely: 2122
  singapore: 3379
  single: 2183
  sinister: 967
  sink: 2947
  site: 2869
  sites: 2508
  situation: 647
  situations: 602
  six: 170
  sixteen: 506
  sixth: 2645
  sixty: 1334
  sjc: 238
  ski: 3315
  skills: 2994
  slavery: 2580
  slips: 2067
  slowdown: 3475
  slowed: 2078
  slugfest: 2131
  sluggish: 3490
  slum: 3454
  small: 504
  smaller: 963
  smithsonian: 630
  smokable: 1506
  smoke: 1829
  so: 227
  so-called: 1353
  sober: 855
  social: 688
  society: 617
  soft: 1609
  software: 2046
  sold: 3092
  solution: 539
  solutions: 2993
  some: 79
  someone: 277
  sometime: 3035
  sometimes: 1374
  son: 686
  soon: 1368
  sooner: 1327
  sorcee: 1486
  soul: 2976
  sounds: 2256
  southbound: 1939
  southwest: 3133
  sox: 542
  space: 1129
  speak: 1807
  speaking: 3300
  special: 418
  specialist: 3253
  specializes: 1846
  species: 543
  specific: 3528
  speculation: 1678
  speed: 3071
  speeding: 2867
  spend: 1371
  spending: 1493
  spent: 885
  sperm: 1895
  spermicide: 3154
  spirited: 3596
  spit: 3655
  spokesman: 1155
  spokesperson: 2353
  spokeswoman: 1495
  sponsor: 1292
  sponsored: 552
  sponsors: 1116
  sports: 1458
  spread: 740
  spring: 529
  springfield: 161
  spurred: 3121
  square: 1448
  squeeze: 2853
  squeezed: 2677
  squeezing: 2070
  stabbed: 2715
  stacker: 3677
  staff: 1143
  staged: 3348
  stake: 2535
  stakes: 2722
  stance: 3255
  stand: 1679
  standard: 1763
  standards: 1556
  stands: 3321
  stanley: 2440
  start: 1124
  start-up: 1906
  started: 1387
  state: 17
  staters: 2701
  states: 677
  statewide: 1756
  station: 2828
  status: 1788
  stay: 1520
  stayed: 3538
  stealing: 753
  step: 427
  steps: 2819
  sterling: 2433
  steven: 2987
  sticks: 685
  stiffer: 2254
  still: 231
  stillborn: 3334
  stint: 3125
  stirred: 995
  stock: 1136
  stockbroker: 1941
  stokes: 1452
  stomping: 3658
  stopped: 2725
  store: 3275
  stories: 1259
  storm: 2197
  story: 2963
  stranger: 1755
  stranglehold: 2574
  strategies: 2668
  street: 992
  streets: 2009
  strengthen: 1705
  strenuous: 3465
  stress: 3213
  stretches: 3161
  stricter: 2249
  strike: 2648
  stripped: 827
  strong: 2640
  strongly: 804
  struck: 2649
  structure: 1475
  struggling: 2669
  stuart: 499
  student: 260
  students: 72
  studied: 2056
  studies: 1795
  study: 919
  studying: 2667
  style: 2733
  subject: 3625
  subjectaj: 2916
  subscriptions: 943
  subsequent: 1768
  subsides: 2551
  suburbs: 1417
  succeeded: 1878
  succeeding: 2489
  success: 444
