!!python/tuple
- '>brth': 1401
  PAD: 0
  UNK: 1
  a: 6
  aaron: 1382
  abilities: 1311
  ability: 3173
  able: 996
  abortion: 696
  about: 57
  above: 677
  abraham: 2710
  abrams: 732
  abroad: 2337
  academic: 2848
  academics: 2954
  academy: 1840
  acceptable: 2035
  access: 318
  accessible: 3061
  accident: 1298
  accommodate: 1928
  according: 134
  accredited: 3458
  accurate: 986
  accused: 1728
  acp: 3433
  acquaintance: 2683
  acquisition: 3431
  acres: 2134
  across: 771
  act: 103
  action: 1119
  active: 636
  actively: 1314
  activist: 793
  activists: 3025
  activities: 3296
  activity: 1123
  actual: 3254
  actually: 764
  acura: 3315
  ad: 3685
  adage: 2188
  adapted: 2784
  add: 1300
  added: 2308
  addicts: 1932
  addition: 2516
  additional: 1835
  administration: 665
  administrative: 1310
  administrators: 1851
  admirers: 1016
  admission: 3317
  admits: 674
  admitted: 3385
  admittedly: 3475
  adolescent: 320
  adopted: 2870
  adorned: 2945
  adults: 1599
  advance: 3297
  advanced: 2533
  advises: 3412
  advisor: 1386
  advocacy: 3414
  advocate: 3270
  advocates: 480
  aesthetically: 3280
  aesthetics: 3602
  afdc: 2157
  affair: 2943
  affairs: 782
  affect: 1196
  affidavit: 2397
  affliction: 3050
  affluent: 2474
  afford: 1553
  affordable: 2089
  afraid: 1847
  after: 186
  afternoon: 1082
  again: 428
  against: 133
  age: 558
  agencies: 2907
  agency: 3089
  agenda: 707
  agents: 2948
  ages: 2461
  aggressive: 1499
  aging: 3046
  ago: 205
  agree: 2204
  agreed: 1182
  agreement: 1278
  agrees: 408
  ahead: 1479
  ai: 3043
  aid: 2152
  aide: 2985
  aids: 189
  akin: 1968
  alan: 2608
  alarm: 867
  alarming: 611
  albert: 1730
  alcohol: 763
  aldridge: 3377
  alfa: 1542
  alice: 2599
  aliens: 716
  aligned: 2225
  alisa: 3432
  alive: 3159
  all: 101
  all-out: 2922
  allan: 2965
  allay: 3322
  allegations: 2734
  alleged: 1226
  allegedly: 1848
  alleges: 2973
  alley: 2681
  alliance: 3311
  allotment: 2404
  allow: 672
  allowed: 1406
  allowing: 3544
  allows: 794
  almost: 998
  alone: 1235
  along: 400
  alonso: 1990
  already: 121
  also: 86
  altering: 2550
  alternative: 259
  alternatives: 2214
  although: 850
  altman: 1102
  alumni: 3332
  always: 754
  ambitions: 3044
  amendment: 3541
  america: 921
  american: 626
  americans: 1371
  amherst: 2057
  among: 312
  amount: 1201
  an: 31
  analysts: 2874
  ancillary: 3664
  and: 5
  anderson: 1279
  andover: 2616
  andrew: 1377
  andy: 333
  animal: 3496
  anne: 3479
  anniversary: 2247
  announce: 3525
  announced: 586
  announcement: 3268
  annual: 1456
  annually: 2143
  another: 150
  answers: 568
  anti-clt: 2787
  anti-crack: 2696
  anti-defamation: 2465
  anti-seabrook: 2304
  anti-tax: 3638
  anti-tracking: 2423
  anticipate: 3328
  any: 402
  anyone: 1121
  anything: 3324
  anyway: 581
  apartment: 2375
  apollo: 1502
  apologizes: 2198
  apparent: 3572
  apparently: 785
  appeal: 3167
  appear: 2806
  appeared: 1874
  applauded: 3436
  applauds: 616
  applecart: 2332
  applicants: 624
  application: 832
  applications: 2678
  apply: 1521
  appointed: 540
  appointee: 361
  appointees: 1021
  appointment: 475
  appointments: 913
  appraisal: 2457
  appreciates: 2789
  approach: 1964
  appropriate: 3330
  appropriateaj: 1925
  approval: 399
  approve: 2153
  approved: 1497
  approximately: 1169
  april: 644
  arbella: 2746
  are: 13
  area: 1622
  areas: 1568
  argue: 1405
  argued: 1050
  arguing: 1957
  argument: 2677
  arms: 2944
  army: 3403
  around: 276
  arouse: 3409
  arraignment: 1040
  arranged: 3216
  arrest: 1640
  arrested: 373
  art: 2946
  artery: 1607
  article: 3199
  articles: 2111
  as: 22
  asbestos: 478
  ash: 155
  ashburnham: 3489
  asked: 719
  asking: 1808
  asphalt: 3673
  aspirin: 2051
  assault: 2479
  assist: 3195
  assistance: 1107
  assistant: 1769
  associate: 465
  associateaj: 438
  associated: 583
  association: 192
  associations: 746
  assuming: 2834
  asylum: 1820
  at: 20
  atlanta: 1152
  attached: 618
  attack: 2972
  attempts: 2240
  attended: 2440
  attention: 791
  attitudes: 1593
  attorney: 99
  attorneys: 458
  attracting: 2205
  attraction: 1927
  august: 972
  author: 1060
  authorities: 2819
  auto: 532
  automaker: 2666
  automatically: 686
  autonomy: 3353
  availability: 424
  available: 494
  average: 1447
  avert: 2684
  avoided: 637
  award-winning: 3535
  awards: 3485
  awareness: 1455
  away: 249
  azt: 2508
  b: 1126
  baby: 3272
  bachelor: 2801
  back: 824
  background: 2896
  backing: 1388
  bad: 858
  bagged: 1740
  bail: 1924
  balance: 1810
  balanced: 3425
  ballaga: 378
  ballooning: 3565
  ballot: 410
  ballots: 1565
  ban: 1910
  bandaid: 790
  bang: 3234
  bank: 860
  bankrupt: 2570
  bankruptcy: 2400
  banning: 2014
  bar: 234
  barbara: 1713
  bare: 1975
  barney: 2470
  barriers: 575
  barron: 2569
  base: 1623
  baseball: 3208
  based: 116
  basic: 1414
  battle: 3519
  battles: 2579
  bauhaus: 3570
  bay: 1127
  baystaters: 2836
  bch: 2729
  be: 15
  beacon: 1011
  beard: 1653
  beat: 1944
  beaten: 2686
  beaver: 959
  beavers: 3028
  became: 814
  because: 107
  become: 183
  becomes: 1391
  becoming: 3571
  been: 96
  beepers: 2780
  beer: 1783
  before: 126
  began: 376
  begged: 2117
  begin: 1768
  beginning: 1829
  behalf: 1598
  behavioral: 926
  behind: 2129
  beijing: 3175
  being: 393
  believe: 1316
  believes: 592
  bellotti: 1262
  belong: 2709
  below: 2034
  belt: 421
  bench: 354
  benefactor: 3136
  beneficiary: 2567
  benefits: 1105
  bennington: 3545
  bentsen: 3040
  bequeathing: 2617
  bernard: 3421
  best: 753
  better: 1197
  betty: 1619
  between: 539
  beulah: 3343
  beyond: 454
  bianco: 2519
  biased: 3007
  bid: 3305
  big: 355
  bill: 398
  billion: 1198
  billions: 3169
  bills: 1749
  biologists: 3495
  biology: 2394
  birth: 105
  black: 446
  blame: 1203
  blamed: 1507
  blames: 2847
  blitz: 2062
  blockades: 3628
  blood: 271
  blown: 3294
  blue: 3247
  blueprint: 2623
  blues: 2561
  board: 1071
  boarding: 3518
  boards: 1252
  boddicker: 2662
  body: 788
  boggs: 3522
  bond: 3430
  bone-jarring: 2077
  bones: 1976
  book: 3530
  books: 718
  boom: 3455
  borders: 2808
  born: 2484
  borrowing: 2902
  boscan: 1489
  boss: 1504
  boston: 30
  both: 218
  bottomed: 3661
  bound: 1179
  bowed: 2872
  bowers: 364
  branch: 1884
  braudy: 1160
  break: 3345
  breaking: 892
  breath: 374
  breathalizer: 448
  breathalizers: 471
  bresnick: 3256
  brief: 2049
  brigham: 3651
  brightest: 2365
  brightly: 2588
  brilliant: 3577
  bring: 1301
  broaden: 2527
  brookline: 2672
  brother: 700
  bruce: 1324
  bruins: 498
  bu: 591
  buck: 3235
  bucktoothed: 2022
  budget: 200
  budgets: 2942
  buffalo: 578
  build: 1606
  building: 702
  builds: 3010
  built: 837
  bule: 2893
  bulk: 2568
  bungling: 2151
  burn: 3156
  burned: 1834
  burning: 2587
  burns: 3155
  bush: 874
  business: 848
  businesses: 1426
  businessman: 3537
  but: 16
  button: 3337
  buttons: 2347
  buy: 3509
  buying: 1580
  by: 19
  bypass: 2241
  c: 3655
  ca: 1180
  cadet: 1508
  caffrey: 1186
  california: 2726
  call: 384
  called: 729
  calling: 405
  calls: 191
  calmer: 3224
  cambridge: 1167
  cambridge-based: 2179
  came: 305
  campaign: 322
  campaigning: 3558
  can: 95
  canada: 3573
  cancelling: 2123
  cancer: 1558
  candidacy: 3033
  candidate: 909
  candidates: 1421
  cap: 3400
  cape: 1402
  capital: 1699
  captain: 2858
  car: 944
  cardinal: 1698
  care: 188
  career: 888
  carefully: 3215
  carl: 1877
  carmen: 2892
  carol: 984
  caroline: 2017
  carried: 1945
  cars: 1162
  cartel: 2359
  case: 151
  cases: 489
  cash: 2046
  casino: 1112
  casualties: 3487
  cathedral: 1120
  catherine: 2146
  caught: 2258
  caused: 1726
  causes: 2467
  causing: 2278
  cautioned: 3198
  celebrate: 3176
  celtics: 497
  celts: 3204
  cent: 2499
  center: 628
  centered: 3320
  central: 1025
  cents: 1166
  ceremonies: 3393
  ceremony: 3373
  certain: 1889
  certainly: 3645
  certified: 3355
  chair: 3128
  chairman: 2100
  chairs: 623
  challenge: 900
  challenged: 1392
  challenging: 2231
  champion: 2087
  championed: 3623
  chance: 1786
  chancellor: 2352
  change: 386
  changed: 1395
  changes: 2656
  changing: 2839
  chapman: 2513
  chapter: 1691
  chapters: 2336
  charge: 804
  charged: 509
  charges: 264
  charity: 2723
  charles: 855
  charter: 3090
  chau: 1557
  cheap: 3115
  cheaper: 1277
  cheapest: 2038
  check: 947
  checks: 1307
  cherokee: 3094
  chicago: 1609
  chief: 109
  child: 315
  child-care: 1424
  childbirth: 2441
  children: 250
  china: 821
  chinese: 550
  chip: 336
  chism: 2396
  choafe: 1857
  choice: 327
  choose: 474
  chou: 3222
  chris: 2428
  christmas: 1991
  chung: 2232
  church: 1602
  cider: 3597
  cites: 3503
  cities: 1217
  citizen: 2158
  citizens: 1276
  city: 204
  civic: 2921
  civil: 258
  claim: 856
  claims: 669
  clasp: 1096
  class: 787
  classes: 914
  classmates: 1430
  classroom: 1104
  classrooms: 1292
  clause: 118
  clean-up: 2554
  cleanup: 2419
  clear: 844
  clearly: 2377
  clerk: 1076
  cleveland: 871
  climbed: 3553
  clinic: 1523
  clinics: 82
  clock: 2996
  close: 1797
  closed: 3484
  closet: 1836
  closing: 2434
  cloth: 3402
  clouds: 3051
  clt: 863
  club: 1303
  clubs: 3569
  co-education: 1915
  co-founder: 3034
  co-workers: 3546
  coalition: 3415
  cocaine: 3284
  cod: 1403
  codicil: 1725
  coed: 1761
  coeducation: 2462
  coffee: 1528
  coined: 3102
  coldest: 2882
  collaborative: 870
  collar: 3248
  colleague: 2233
  colleagues: 653
  collecting: 1952
  college: 437
  colleges: 1639
  color: 1983
  colored: 1782
  combat: 3657
  come: 668
  comes: 803
  comfort: 840
  comforting: 2961
  coming: 833
  comment: 1548
  commentator: 3031
  commercially: 2771
  commission: 920
  commissioner: 610
  commissions: 2019
  commit: 488
  commitment: 1905
  committed: 2881
  committee: 127
  common: 1488
  communicate: 3243
  communications: 2779
  communist: 2248
  communists: 2262
  communities: 1253
  community: 572
  companies: 370
  company: 314
  compared: 1532
  compares: 2665
  comparison: 3515
  compatible: 1658
  compelling: 2458
  compensate: 1960
  compensation: 3627
  compete: 3589
  competing: 3146
  competitive: 3075
  complained: 3239
  complaint: 3316
  complaints: 1524
  complete: 838
  completely: 3027
  complex: 2951
  complicated: 1987
  compound: 3564
  comprehensive: 597
  comprise: 2069
  comprised: 3679
  computer: 217
  computerized: 227
  computers: 1012
  computing: 3327
  concern: 1425
  concerns: 1866
  conclusive: 3212
  conditions: 689
  condom: 3462
  condoms: 571
  condone: 1122
  conduct: 1774
  conducted: 1260
  conference: 630
  confident: 1879
  confined: 3350
  confirm: 3632
  conflict: 910
  confronted: 2982
  confused: 2421
  confusing: 3476
  congress: 1907
  congressional: 2890
  congressman: 3292
  conjures: 852
  conley: 3086
  connected: 2414
  connecticut: 431
  connelly: 2252
  conroy: 277
  consent: 2920
  consequences: 1141
  conservation: 2018
  conservationists: 2380
  conservative: 813
  consider: 1843
  consideration: 3460
  considered: 2363
  considering: 1849
  consolidating: 2266
  consolidation: 2425
  conspiracy: 903
  constant: 2914
  constituents: 2505
  constitutional: 881
  construction: 971
  consumer: 781
  consumers: 3121
  contacts: 948
  contend: 2013
  content: 684
  contention: 2804
  continue: 527
  contraceptives: 289
  contract: 382
  contributes: 2620
  contributions: 2877
  control: 88
  controls: 897
  controversial: 658
  controversy: 1867
  convention: 1346
  conversations: 3481
  conversion: 3540
  converted: 3668
  converting: 3483
  convicted: 2175
  conviction: 2445
  convince: 2459
  convinced: 979
  convincing: 2816
  cook: 976
  cope: 2600
  cops: 2783
  copy: 3298
  core: 2047
  corner: 960
  corners: 3030
  corporate: 3613
  corporation: 2271
  correction: 2001
  corrections: 769
  corruption: 2108
  cost: 362
  costly: 1453
  costs: 1200
  could: 163
  council: 215
  counsel: 1378
  counseling: 3221
  counselor: 3000
  count: 2831
  counter: 2349
  counties: 2182
  countless: 2596
  countries: 1233
  country: 822
  countryside: 2236
  county: 241
  couple: 1045
  course: 697
  court: 39
  courts: 2927
  cover: 2909
  coverage: 2509
  cow: 2929
  crack: 1216
  crackdown: 1897
  cracks: 767
  cradka: 1720
  crafted: 3594
  create: 1674
  created: 1048
  credentials: 2818
  credibility: 1906
  credit: 1017
  credited: 2342
  creditors: 2399
  credits: 2695
  crime: 1267
  crimes: 1056
  criminal: 178
  criminals: 2048
  cringe: 2522
  crisis: 1091
  critic: 2109
  critical: 1852
  criticize: 1904
  criticized: 3064
  critics: 869
  cross: 1412
  cross-cultural: 2011
  crowd: 1844
  crowded: 1024
  crumbling: 1018
  crusade: 2305
  crushed: 2797
  crushing: 2534
  cultural: 1559
  current: 383
  currently: 1134
  curry: 1164
  cushing: 1839
  customer: 1755
  customers: 1139
  cut: 797
  cutbacks: 1962
  cuts: 1204
  cyclical: 2230
  czechoslovakia: 2501
  daily: 2430
  dam: 1668
  damage: 2289
  dangerous: 1351
  dared: 2930
  dark: 3669
  data: 1131
  daughter: 2918
  david: 687
  day: 226
  days: 211
  dc: 2244
  dcu: 3683
  de-politicize: 734
  dead: 3161
  deaf: 2485
  deafened: 2638
  deal: 1165
  dealing: 739
  deals: 3149
  dean: 1058
  death: 789
  debate: 529
  deborah: 807
  debut: 1845
  dec: 3118
  decade: 449
  decisions: 2546
  declared: 2376
  declined: 2239
  decontaminate: 2704
  dedham: 3507
  dedicated: 3111
  deep: 995
  defeated: 1878
  defects: 1921
  defend: 1564
  defendants: 3567
  defense: 973
  deficit: 537
  defined: 3596
  degree: 2163
  dehydration: 2329
  deland: 1863
  delaney: 3140
  delay: 1117
  delays: 1573
  delegate: 2805
  delegates: 3470
  demand: 3410
  demise: 2261
  democrat: 3588
  democratic: 283
  democrats: 1536
  demonstration: 1225
  denghausen: 695
  denied: 1172
  denies: 3467
  denounced: 3606
  deny: 715
  department: 281
  depression: 740
  deputy: 270
  describe: 2711
  described: 1651
  description: 699
  deserved: 3062
  deserves: 3667
  design: 457
  designer: 1527
  designers: 1526
  desperate: 2167
  despite: 278
  detailed: 2604
  details: 1773
  determine: 3071
  determined: 1038
  determines: 2183
  deterrent: 1317
  deters: 1376
  detractors: 2140
  detroit: 3206
  develop: 2591
  developable: 3258
  developed: 1036
  developer: 3179
  developers: 2776
  developing: 3170
  development: 705
  device: 285
  devices: 567
  diagnosed: 3293
  diane: 3654
  dick: 2603
  did: 434
  die: 1628
  die-in: 3423
  died: 2407
  diego: 2725
  difference: 701
  differences: 612
  different: 3306
  differently: 3038
  differing: 3021
  difficult: 1614
  dig: 994
  digital: 392
  dimaiti: 810
  direct: 3309
  directed: 1110
  direction: 1892
  directly: 2454
  director: 274
  directors: 3286
  directs: 999
  disagreement: 3444
  disagrees: 3141
  disbelief: 3616
  disclaimer: 2193
  disclose: 2732
  discourage: 3561
  discriminate: 2601
  discriminatory: 3063
  discuss: 1422
  disease: 3049
  diseases: 2292
  dismissed: 2313
  dismisses: 1753
  disorders: 743
  dispense: 566
  dispensing: 1331
  display: 2883
  disposal: 2846
  disproportionate: 2031
  disputed: 643
  dissenting: 1001
  distinguished: 1190
  distinguishing: 1534
  distributed: 1747
  distribution: 1511
  district: 560
  districts: 3349
  disturb: 2674
  disturbed: 2752
  diverse: 2504
  divided: 2097
  division: 974
  do: 65
  doctor: 237
  doctors: 1469
  document: 3603
  documented: 1941
  dodge: 3228
  does: 195
  doing: 3209
  dollar: 911
  dollars: 91
  domestic: 3263
  donaldson: 1666
  donations: 2694
  done: 1097
  doom: 3502
  double: 1173
  doubled: 1149
  dougherty: 933
  douglas: 2785
  dover: 2476
  dow: 3551
  down: 139
  downing: 3132
  downplay: 2728
  downtown: 2166
  doyle: 1239
  dozen: 1585
  dozens: 3457
  drafted: 1970
  drafting: 2850
  drag: 2314
  drags: 3181
  dramatic: 3631
  drawn: 3150
  dreams: 2495
  dressed: 3342
  drink: 248
  drinking: 796
  drinks: 2833
  drive: 228
  driven: 2990
  driver: 372
  drivers: 330
  driving: 135
  drop: 918
  dropped: 3497
  drown: 2436
  drowned: 2435
  drug: 187
  drugs: 642
  drunk: 512
  drunken: 114
  dry: 2524
  due: 1633
  dukakis: 112
  dunn: 1187
  duplication: 808
  during: 313
  dwelling: 3011
  dwi: 1070
  dynamics: 3416
  each: 233
  earl: 1789
  earlier: 1767
  early: 220
  earmark: 2528
  ease: 1023
  easier: 722
  east: 2502
  eastern: 1737
  easy: 708
  eating: 742
  echoing: 2574
  ecological: 2039
  economics: 2144
  ed: 932
  edge: 1356
  edison: 3505
  edition: 1294
  editor: 2644
  educated: 1495
  education: 159
  educator: 3095
  edward: 252
  effect: 957
  effective: 692
  effects: 1047
  efficiency: 2970
  effort: 570
  efforts: 500
  egan: 1195
  eight: 136
  eight-thousand: 2229
  eighteen: 254
  eighty: 291
  eighty-eight: 3236
  either: 3399
  elderly: 2090
  elders: 3395
  elected: 1209
  election: 902
  electric: 2361
  electronic: 295
  elevate: 1020
  eleven: 1881
  eleven-cent-a-gallon: 2366
  eliminating: 3359
  elimination: 2009
  elizabeth: 1766
  ellen: 1901
  else: 1151
  em: 1742
  embarassing: 2025
  emerge: 1583
  emergency: 1919
  emily: 3641
  emission: 3143
  emotional: 3442
  empathizes: 3036
  empire: 3408
  employ: 2908
  employee: 1920
  employees: 3547
  employment: 2642
  employs: 2272
  en: 2249
  enact: 3378
  enacted: 2215
  encourage: 3440
  encourages: 3080
  encroach: 2523
  end: 1348
  endanger: 1586
  endangered: 650
  ended: 2243
  endorsed: 565
  endorsement: 682
  endorsers: 2756
  ends: 3187
  enemies: 2974
  enemy: 2307
  energy: 961
  enforcement: 268
  engineer: 1329
  engineering: 1947
  engineers: 2012
  england: 1156
  english: 3103
  enjoyed: 2320
  enormous: 3396
  enough: 413
  enroll: 2043
  enrollment: 1833
  ensure: 1238
  ensuring: 2418
  enter: 3158
  enthusiastic: 3060
  entire: 3165
  entrepreneur: 3578
  entrepreneurs: 1221
  entrusted: 2633
  entry: 3526
  environment: 1591
  environmental: 256
  environmentalist: 2768
  environmentalists: 1631
  environmentally: 2514
  epidemic: 1533
  episode: 2854
  epperly: 2963
  equal: 2088
  equals: 2341
  equip: 2993
  equipment: 1515
  equity: 3310
  equivalent: 1289
  ergonomic: 2481
  err: 989
  esasky: 1268
  escalates: 2964
  escaped: 3506
  escapes: 2714
  especially: 1223
  essential: 1620
  essex: 2412
  establish: 873
  established: 594
  estate: 1251
  estimated: 1341
  estimates: 1764
  ethical: 3290
  ethics: 1577
  ethnic: 3249
  ethnicity: 2099
  euphoria: 2865
  europe: 2657
  european: 1841
  evelyn: 2821
  even: 157
  eventually: 738
  ever: 1092
  every: 345
  everyday: 2884
  everyone: 1150
  everything: 525
  evidence: 2267
  exact: 3335
  exactly: 1855
  example: 773
  except: 1396
  exclusively: 1052
  excuse: 2382
  executive: 328
  exempt: 2532
  exempting: 3599
  exhibition: 3207
  exile: 3253
  exiled: 2712
  exist: 3610
  existed: 809
  existing: 670
  exists: 1868
  expand: 1687
  expanded: 1930
  expanding: 2773
  expansion: 2386
  expect: 1979
  expected: 144
  expects: 588
  expenditures: 2969
  expense: 983
  expensive: 2512
  experience: 2926
  experimental: 2507
  expert: 2222
  expertise: 3117
  experts: 1727
  expired: 3203
  expires: 1758
  explanation: 3652
  exposure: 2309
  extended: 3397
  extension: 3323
  extinct: 2758
  extremely: 987
  eye: 1718
  face: 543
  face-off: 1471
  faces: 1525
  facilities: 2718
  facing: 420
  fact: 504
  facts: 1943
  fail: 3016
  failure: 1517
  failures: 3124
  fair: 2306
  faith: 2849
  fall: 381
  familiar: 2888
  families: 1130
  family: 340
  famous: 1824
  far: 3225
  farrow: 2135
  faster: 1896
  father: 530
  fault: 2668
  favorability: 2316
  favorable: 990
  fdc: 559
  fear: 1375
  fears: 1380
  features: 2643
  federal: 173
  fee: 2845
  feeding: 3081
  feel: 1208
  feeling: 1342
  fees: 3259
  female: 1762
  fenway: 1072
  fertile: 1732
  fetal: 898
  fetus: 757
  fetuses: 2702
  few: 149
  fewer: 760
  fibers: 2279
  field: 1809
  fifteen: 404
  fifteenth: 1664
  fifth: 2889
  fifty: 272
  fifty-one: 3260
  fifty-seven: 3125
  filed: 962
  files: 1862
  filings: 3266
  filled: 2250
  final: 3186
  finalize: 3188
  finance: 3087
  finances: 2690
  financial: 1579
  financially: 2875
  find: 1028
  finds: 2988
  fine: 1717
  fines: 2869
  finger: 3152
  fire: 3452
  fired: 1194
  firing: 1459
  firms: 1318
  first: 184
  fiscal: 1041
  fisk: 3480
  fitting: 3650
  five: 130
  fix: 2735
  flame: 1714
  flee: 2795
  flimsy: 2348
  floated: 3227
  flood: 728
  floor: 2200
  florida: 2356
  flynn: 261
  focused: 3252
  focusing: 3231
  follow: 694
  followed: 2209
  following: 1360
  fong: 1224
  food: 1490
  football: 2094
  footsteps: 3611
  for: 8
  force: 199
  forced: 1349
  forces: 1140
  forcing: 1634
  ford: 255
  forecasts: 1903
  forefront: 2558
  foreign: 2029
  forever: 3083
  forget: 3398
  form: 3665
  former: 120
  forms: 1551
  fortieth: 2246
  fortune: 2634
  forty: 282
  forty-two: 2792
  forum: 3023
  found: 865
  foundation: 923
  founded: 693
  founder: 1305
  founders: 3048
  four: 102
  fourteen: 450
  fragile: 3096
  fragmented: 2987
  framingham-based: 2645
  francisco: 2610
  frank: 246
  franklin: 2353
  fray: 678
  free: 1404
  freedom: 1882
  freeze: 3640
  frendy: 2738
  frenzy: 2498
  friday: 1854
  friend: 3477
  friendly: 3279
  friends: 1777
  fritz: 3461
  from: 26
  front: 2311
  front-runner: 3560
  fronts: 2906
  frowned: 3174
  frustrated: 2170
  frustrating: 2211
  fulfilled: 733
  full: 1313
  fully: 2213
  functions: 620
  fund: 1155
  funded: 1793
  fundraising: 2196
  funds: 407
  funeral: 3218
  furious: 1891
  furnaces: 2994
  furniture: 3407
  further: 1822
  futile: 3636
  future: 170
  gaining: 2426
  gains: 538
  gambling: 1247
  game: 3288
  games: 907
  gaming: 3295
  gamut: 3230
  gang: 585
  gangs: 690
  gap: 1702
  garden: 1472
  garon: 3255
  garvey: 1531
  gary: 1569
  gas: 2367
  gather: 819
  gathered: 3601
  gays: 1344
  gellerman: 1325
  general: 179
  generally: 2466
  generated: 2545
  generates: 2707
  generating: 2030
  generation: 2537
  george: 1505
  germany: 2503
  gertner: 1146
  get: 55
  gets: 1393
  getting: 1994
  ghost: 3182
  gilchrist: 221
  gillette: 2649
  girl: 2302
  give: 279
  given: 1095
  gives: 2635
  giving: 1589
  glass: 1353
  glenn: 1733
  global: 3077
  globe: 975
  gloom: 3501
  glorifying: 2669
  go: 1270
  goal: 280
  goals: 1419
  goes: 606
  going: 447
  gold: 1541
  golden: 2739
  goldman: 2536
  good: 828
  got: 303
  government: 486
  governments: 2958
  governor: 80
  graduate: 2148
  grafton: 798
  grand: 2255
  grant: 3575
  granted: 1818
  gravel: 3670
  great: 1596
  greater: 1448
  greatly: 3490
  greedy: 2301
  green: 1033
  greenfield: 2891
  greg: 1116
  grievances: 3548
  grilled: 747
  grilsh: 1013
  ground: 1784
  grounds: 727
  group: 176
  groups: 1601
  growing: 1780
  grown: 1886
  guarantees: 2371
  guard: 2259
  gubernatorial: 2769
  guillemetti: 2860
  guilt: 3618
  guilty: 1759
  guiny: 1387
  guns: 1283
  guy: 2593
  habit: 3065
  habitat: 1064
  had: 161
  half: 212
  hall: 1115
  hamlin: 1094
  hampshire: 1409
  hampton: 483
  hancock: 2526
  hand: 1831
  handed: 3580
  handful: 704
  handle: 1652
  hands: 1184
  hannover: 2490
  happen: 1109
  happened: 2916
  harbor: 1241
  hard: 206
  hard-line: 1365
  harder: 2295
  harm: 2387
  harming: 3275
  harris: 1817
  harry: 1826
  harsh: 2120
  harshbarger: 243
  hartford: 1689
  harvard: 786
  has: 47
  haskel: 775
  haskins: 2318
  hastens: 2936
  haulers: 2844
  have: 33
  having: 517
  hawks: 2000
  he: 23
  head: 335
  headed: 1859
  headlines: 2670
  headmaster: 3488
  headquarters: 3614
  heads: 1322
  headway: 1984
  health: 52
  healthcare: 2253
  healthy: 3504
  hear: 1231
  heard: 1383
  hearing: 1027
  hearings: 1273
  heart: 2680
  heat: 2584
  heated: 1484
  heating: 2899
  heavily: 2903
  heavy: 2868
  hell: 885
  help: 645
  helped: 534
  helping: 3608
  henigin-casey: 3002
  henksen: 396
  hennessy: 71
  henry: 1138
  henson: 2032
  her: 61
  herbert: 935
  here: 1359
  heritage: 2132
  herman: 1101
  herself: 3609
  hewlett: 1461
  hie: 2814
  high: 143
  high-tech: 2429
  higher: 477
  highest: 544
  highly: 1494
  highway: 1337
  hike: 1423
  hikes: 2647
  hill: 332
  him: 470
  himself: 849
  hiring: 1898
  his: 28
  history: 1616
  hit: 756
  hits: 886
  hiv: 3374
  hold: 2851
  holding: 877
  holiday: 842
  holly: 759
  holmes: 661
  holy: 1938
  home: 140
  homebuilders: 3257
  homeless: 2169
  homer: 1269
  homes: 1715
  homicide: 403
  homicides: 2727
  homophobic: 2744
  homosexual: 3269
  homosexuality: 2751
  hooks: 956
  hope: 3250
  hopes: 1248
  hoping: 433
  hospital: 219
  hospitals: 584
  hosted: 2178
  hot: 2585
  hour: 2760
  hours: 1090
  house: 317
  households: 3454
  houses: 481
  housing: 617
  how: 287
  however: 836
  huge: 2606
  human: 479
  humiliating: 2280
  hundred: 53
  hunger: 3082
  hungry: 2168
  hunters: 3585
  hurdles: 2310
  hurt: 2187
  husband: 1272
  hype: 1939
  i: 1374
  i-v: 2277
  ice: 706
  idea: 202
  ideal: 3538
  ideas: 3226
  identify: 2483
  idle: 1085
  if: 35
  ignore: 3472
  ill: 3680
  illegal: 344
  illicit: 3148
  im: 66
  image: 3153
  images: 853
  immediate: 792
  immediately: 713
  immense: 3326
  immigrant: 1649
  immigrants: 1582
  immigration: 3006
  immoral: 1940
  immunization: 2774
  immunizations: 2052
  impact: 1103
  implement: 2563
  importance: 1993
  important: 631
  impose: 2867
  impossibility: 2008
  impossible: 2614
  improve: 1748
  improves: 3532
  improving: 2976
  in: 7
  inaccurate: 941
  inadequate: 2583
  incarceration: 1328
  incentive: 2325
  inception: 2066
  include: 1242
  included: 1693
  including: 501
  income: 912
  incomes: 1861
  inconceivable: 2218
  inconvenient: 2026
  incorporated: 2878
  increase: 444
  increased: 1514
  increasing: 1811
  incumbent: 952
  indeed: 806
  independent: 3384
  independents: 1719
  index: 1335
  indians: 1333
  indicated: 1734
  indicates: 2028
  indication: 3057
  indicted: 2254
  indictments: 1894
  individual: 2071
  inductees: 3151
  industrial: 985
  industry: 411
  industry-wide: 1657
  inequitable: 2778
  infamous: 2075
  infected: 1785
  infection: 3375
  infighting: 3303
  influence: 2298
  influenced: 2392
  influx: 1951
  information: 1741
  informational: 2923
  infraction: 1315
  inherited: 2405
  initial: 2864
  initially: 563
  initiated: 2190
  initiative: 1084
  initiatives: 2005
  injury: 2122
  inmate: 893
  inmates: 225
  inner: 1646
  inner-city: 1876
  inning: 1660
  ins: 3386
  insanity: 3662
  insider: 1870
  insiders: 1846
  insists: 1603
  inspect: 2630
  inspection: 2334
  inspections: 1108
  inspector: 3014
  inspectors: 1637
  instead: 1366
  institute: 811
  institution: 1604
  institutionalize: 2641
  instructions: 3336
  insurance: 561
  insurer: 2456
  intact: 825
  integrated: 3582
  integrity: 3368
  intends: 3276
  intensity: 3091
  interaction: 3417
  intercourse: 922
  interest: 710
  interests: 3426
  interior: 2919
  internal: 1617
  international: 1282
  interrupt: 2351
  intersection: 2489
  interview: 3056
  interviewed: 2598
  interviews: 3066
  into: 169
  introduced: 2520
  introducing: 2742
  investigate: 3681
  investigation: 1321
  involve: 564
  involved: 943
  involves: 2045
  irene: 1022
  irresponsible: 1902
  irs: 1724
  is: 9
  island: 1185
  islands: 1953
  isolated: 2639
  issue: 288
  issued: 2355
  issues: 164
  issuing: 3684
  it: 12
  italian: 3154
  its: 84
  jack: 522
  jacobs: 1240
  jacoby: 3032
  jaguar: 3313
  jail: 74
  jails: 1516
  james: 615
  jane: 1530
  january: 1249
  japanese: 2362
  jay: 1077
  jean: 2003
  jeff: 954
  jennifer: 1638
  jerry: 1677
  jersey: 1415
  jim: 1159
  jnc: 604
  joanne: 2281
  job: 379
  joe: 3042
  john: 286
  johnson: 491
  johnston: 938
  joined: 3232
  joke: 3104
  joking: 3098
  jonathan: 2940
  jones: 3552
  joseph: 516
  josephine: 2749
  josh: 2609
  joy: 841
  judd: 1933
  judge: 1266
  judges: 3453
  judgeships: 830
  judgment: 3448
  judicial: 266
  judiciary: 676
  julie: 3058
  july: 2763
  june: 1081
  junior: 1692
  junk: 1290
  jury: 1576
  just: 196
  justice: 138
  justices: 201
  juveniles: 3114
  kahn: 1176
  kai: 2539
  karen: 1093
  kassler: 331
  keep: 309
  keeping: 2697
  kelly: 1192
  ken: 1842
  kesler: 1358
  kevin: 2110
  key: 319
  kids: 726
  kiley: 2791
  kill: 1775
  killed: 1856
  killer: 1729
  killing: 945
  kills: 1626
  kind: 3372
  kinds: 2102
  king: 253
  klaus: 3214
  knew: 1825
  knobs: 2346
  knocked: 2663
  know: 614
  knowingly: 3542
  knowledge: 2189
  known: 1612
  knows: 735
  krupnik: 980
  la: 3229
  label: 3382
  labor: 1837
  laboratories: 1236
  laboring: 2235
  lafave: 3633
  land: 1068
  landfill: 2829
  language: 1587
  languages: 2688
  lani: 1503
  larcency: 1981
  larceny: 1611
  large: 3318
  largest: 2171
  larry: 2905
  las: 2719
  last: 51
  lasting: 2149
  lasts: 3194
  late: 1723
  later: 1069
  latest: 1738
  latex: 3510
  latin: 1468
  laughing: 2016
  launched: 1704
  laval: 605
  law: 40
  lawmakers: 1008
  lawmaking: 2391
  lawn: 3406
  laws: 1219
  lawsuit: 1705
  lawsuits: 1398
  lawyer: 1044
  lawyers: 473
  lay: 3019
  layoffs: 1813
  laypeople: 777
  lead: 341
  leader: 861
  leaders: 553
  leadership: 917
  league: 1250
  leanings: 2344
  leard: 2282
  learn: 1032
  learned: 2270
  learning: 1709
  least: 866
  leave: 3160
  lecturer: 2147
  led: 680
  lee: 1193
  legacy: 2150
  legal: 300
  legalize: 3637
  legalized: 2312
  legislation: 681
  legislative: 357
  legislator: 2578
  legislators: 1246
  legislature: 1205
  legislatures: 2216
  legitimate: 3005
  lemon: 1457
  lemons: 3237
  leocos: 730
  leonard: 2463
  less: 953
  lessons: 2654
  let: 951
  level: 685
  levels: 505
  levy: 337
  lewin: 1731
  lewis: 1816
  lewis-harris: 3201
  liability: 2747
  liberal: 2343
  libertarians: 868
  liberties: 3428
  library: 721
  license: 177
  life: 425
  lifted: 2650
  lights: 883
  like: 72
  likely: 194
  likewise: 2074
  limit: 1491
  limited: 2207
  lincoln: 462
  line: 1373
  links: 2357
  lips: 3242
  lipsey: 2084
  lisa: 1295
  list: 1031
  listen: 3445
  listening: 2486
  litmus: 664
  little: 839
  live: 1475
  lives: 1476
  living: 3392
  lloyd: 3039
  lobbying: 2125
  lobbyist: 1574
  local: 302
  location: 3539
  lock: 3533
  lockups: 2632
  loggerheads: 1711
  long: 297
  longer: 1218
  look: 812
  looks: 523
  lords: 3018
  lose: 239
  losing: 453
  loss: 1067
  losses: 2648
  lost: 484
  lot: 2932
  louis: 1670
  love: 1655
  loved: 3621
  lovingly: 3191
  low: 1118
  lowell: 1796
  lower: 1971
  lowered: 2700
  lowest: 2368
  lowett: 3070
  luckier: 800
  lumps: 3261
  luring: 2364
  lying: 3424
  lynch: 2165
  lynn: 655
  ma: 1334
  machine: 982
  machines: 1665
  made: 197
  madeleine: 2300
  maffy: 1075
  mafia: 2857
  magazine: 1284
  mail: 1291
  main: 3388
  maintain: 1618
  maintains: 2879
  major: 1735
  make: 158
  maker: 2886
  makers: 1214
  makes: 520
  making: 511
  male: 889
  males: 1900
  man: 717
  management: 931
  managers: 3074
  mandate: 2977
  mandatory: 389
  manley: 1977
  manufactured: 3405
  manufacturing: 1584
  many: 93
  march: 691
  margaret: 1000
  margarets: 864
  margin: 3491
  margins: 1787
  margo: 58
  maria: 3356
  marian: 3189
  marijuana: 3427
  mark: 3557
  marked: 2245
  market: 549
  marketing: 1420
  marketplace: 3078
  married: 634
  marshall: 414
  martha: 3634
  mary: 469
  mask: 2023
  masquerade: 2757
  mass: 3178
  massachusetts: 27
  massive: 651
  material: 1746
  mathew: 2859
  matriarch: 3644
  matt: 3376
  mattapan: 3067
  matter: 958
  maturing: 2265
  maurri: 1745
  may: 68
  maybe: 2186
  maynard: 3127
  mayor: 210
  mccormick: 2388
  mcdonald: 1770
  mcdonnough: 1436
  mcgovern: 1661
  mean: 613
  meaningless: 2698
  means: 502
  meantime: 2242
  meanwhile: 698
  measles: 2294
  measure: 436
  measures: 1563
  meca: 3465
  meddling: 3468
  medhyin: 2358
  media: 1470
  medical: 1106
  medically: 1124
  medicare: 1961
  meek: 2802
  meet: 1688
  meeting: 1407
  meetings: 1287
  mega-merger: 3233
  mega-mergers: 3364
  melnicove: 59
  melt: 2997
  member: 235
  members: 609
  membership: 1963
  memberships: 2124
  men: 387
  mentality: 3653
  mercedes: 3314
  merely: 2827
  merits: 2671
  merle: 2535
  merrill: 2164
  message: 430
  metco: 587
  methods: 2121
  metro: 2487
  meyere: 1443
  michael: 310
  mickey: 2083
  middle: 600
  middlesex: 2360
  midnight: 2762
  might: 1259
  mike: 1739
  mild: 2803
  mile: 1481
  miles: 2759
  milk: 2631
  mill: 3401
  million: 123
  millions: 3646
  milltown: 2477
  milwaukee: 2873
  minded: 2515
  minicomputer: 1895
  minorities: 2602
  minors: 768
  misconduct: 1760
  misplaced: 2350
  mission: 1171
  missionary: 3517
  misspent: 2637
  mister: 1518
  mit: 1006
  mixed: 3672
  model: 1439
  moderateaj: 3554
  modernize: 2717
  moment: 2575
  momentum: 2427
  money: 203
  monitor: 2283
  monitoring: 2491
  monson: 2446
  month: 167
  months: 598
  moore: 1163
  mora: 3001
  morally: 2378
  more: 43
  morgan: 2101
  morning: 1049
  most: 76
  mostly: 1680
  mother: 533
  mother-to-be: 799
  mothers: 3035
  motivated: 3677
  motor: 1212
  motorists: 2452
  mount: 1100
  mounted: 2612
  move: 423
  moved: 3380
  movement: 817
  moving: 2572
  mrs: 2406
  much: 146
  muffled: 2021
  mulligan: 1408
  mullins: 1296
  multi-party: 3110
  multibillion: 2812
  multiply: 748
  murder: 1206
  murdered: 3112
  muscle: 2676
  mushroomed: 2192
  must: 154
  muster: 1087
  mutual: 1763
  my: 1636
  n: 1362
  name: 657
  named: 338
  names: 3474
  nannies: 1885
  nanny: 887
  narcotics: 3367
  narrowing: 3624
  nation: 593
  national: 3144
  nations: 1828
  nationwide: 3274
  native: 524
  natural: 2131
  navajo: 1909
  near: 736
  nearby: 1672
  nearly: 348
  necessarily: 2938
  necessitate: 3450
  necessities: 1942
  neck: 2832
  need: 1039
  needed: 464
  needles: 2276
  needs: 536
  needy: 2296
  negotiate: 1261
  neighborhood: 1539
  neither: 1662
  net: 2894
  nets: 1416
  neutral: 1937
  never: 1352
  new: 44
  newcomers: 3245
  newer: 3590
  newest: 2653
  news: 1170
  newspapers: 1667
  newton: 2473
  next: 113
  nhl: 579
  nicholas: 2518
  nick: 1875
  nicks: 3205
  night: 451
  nights: 2721
  nine: 461
  nineteen: 87
  nineties: 2331
  ninety: 181
  ninety-five: 1912
  ninety-nine: 1694
  ninety-three: 1458
  'no': 83
  noisy: 2898
  nominating: 776
  nominees: 359
  non-intoxicating: 3598
  non-toxic: 2828
  none: 891
  nor: 1663
  norfolk: 2713
  norman: 1057
  norms: 3145
  north: 3285
  northeastern: 1059
  northfield: 1099
  norton: 2737
  not: 37
  notably: 2172
  nothing: 991
  notice: 1980
  november: 2119
  now: 46
  nuclear: 1411
  number: 896
  numbers: 1595
  numerous: 2933
  nurse: 2594
  nutrition: 2775
  object: 905
  objected: 3333
  objects: 2885
  observe: 2741
  observers: 1629
  obsolete: 2619
  obtain: 1605
  occupational: 3492
  occur: 1922
  occurred: 3360
  of: 4
  'off': 156
  off-the-shelf: 2415
  offender: 1148
  offenders: 487
  offense: 770
  offer: 1463
  offered: 443
  offers: 3334
  office: 467
  officer: 622
  offices: 2547
  officials: 81
  offspring: 2269
  often: 557
  oh: 675
  oil: 2824
  ok: 2159
  old: 160
  oliver: 659
  olson: 826
  'on': 14
  once: 360
  one: 24
  one-fifth: 2070
  oneil: 3163
  ongoing: 2492
  onlookers: 3649
  only: 64
  onto: 1473
  open: 2373
  opened: 1535
  opera: 3079
  operating: 2995
  operation: 1562
  opinions: 1061
  opponents: 388
  opportunities: 1959
  opportunity: 2740
  opposed: 1263
  opposes: 647
  opposition: 1578
  optimistic: 3240
  option: 1757
  options: 1986
  or: 60
  orchestrated: 2443
  ordained: 3419
  organ: 2659
  organization: 1299
  organized: 1600
  organizer: 3238
  oriented: 2979
  other: 67
  others: 265
  our: 3055
  out: 69
  outline: 3607
  outnumbered: 2139
  outrage: 3617
  outs: 3387
  outside: 725
  outsider: 1379
  outstanding: 2114
  over: 242
  overall: 3312
  overcome: 574
  overcrowding: 1985
  overhauled: 2451
  overhead: 3625
  overnight: 3370
  overrides: 2105
  overseas: 3262
  overseeing: 2401
  overt: 2971
  overwhelmed: 2822
  owed: 3099
  owen: 2381
  own: 521
  owner: 1756
  owners: 2092
  owns: 2393
  p: 3656
  pacific: 3177
  pack: 2208
  packard: 1462
  pact: 1512
  paid: 2453
  pain: 1078
  painstakingly: 1997
  pair: 3523
  palacios: 2675
  panel: 1509
  paranoia: 2494
  parental: 595
  parenthood: 1370
  parents: 666
  park: 1073
  parked: 2285
  parole: 737
  part: 131
  partial: 3639
  participate: 2212
  participating: 3562
  participation: 3439
  particular: 466
  parties: 3666
  partnership: 3004
  party: 514
  pass: 369
  passed: 1265
  past: 845
  patero: 1812
  patients: 2506
  patriarca: 1304
  patricia: 3129
  patrick: 2174
  paul: 582
  paula: 1540
  pave: 3325
  pawn: 2374
  pay: 847
  payers: 1433
  paying: 2417
  payments: 2103
  peace: 2180
  peaceful: 3107
  pedestrian: 1996
  pedusca: 1244
  peer: 3643
  pellets: 2826
  penalties: 2549
  people: 75
  pequots: 1343
  per: 110
  percent: 122
  performance: 3308
  perhaps: 435
  period: 2370
  permanent: 1911
  permanently: 1918
  permission: 596
  permit: 1707
  permitting: 3180
  person: 418
  personal: 1873
  peter: 3069
  petition: 1869
  petitions: 3354
  peugeot: 1544
  phantom: 548
  phantoms: 2112
  phillip: 3583
  phillips: 1570
  philosophy: 2424
  phoenix: 1175
  phone: 245
  phones: 772
  physical: 2007
  physicians: 1339
  physiological: 940
  picked: 2333
  pictures: 2658
  piece: 2217
  pieces: 3338
  piles: 2199
  pills: 640
  pilot: 745
  pink: 1973
  pistol-whipped: 2116
  pit: 3351
  pitcher: 2661
  pity: 2433
  place: 213
  plan: 284
  planned: 1369
  planner: 3068
  planning: 324
  plans: 1480
  plant: 493
  plants: 969
  plastic: 619
  plate: 2321
  platform: 2015
  plato: 1400
  play: 1823
  play-off: 1417
  play-offs: 968
  player: 2095
  playing: 1220
  plea: 3473
  pleaded: 2731
  pleased: 3130
  pleasing: 3281
  plebiscite: 3379
  pledged: 1264
  plotting: 878
  plow: 1145
  plugging: 569
  plugs: 1154
  plus: 2156
  plymouth: 1956
  pneumonia: 2330
  point: 238
  points: 358
  poison: 1501
  poisoning: 3211
  pole: 2286
  police: 190
  policies: 1015
  policy: 342
  political: 182
  politicians: 2126
  politicing: 1613
  politics: 1654
  poll: 492
  pollster: 1676
  pollsters: 2799
  pollution: 3586
  pool: 2383
  poor: 1086
  popular: 3391
  population: 761
  portable: 2781
  portion: 3319
  position: 2118
  positions: 3593
  possibility: 3587
  possible: 751
  potential: 2755
  potholed: 2078
  pouring: 3287
  poverty: 1675
  powell: 1790
  power: 390
  powerful: 2482
  pragmatism: 2790
  praised: 3196
  precipitous: 2315
  predecessor: 3267
  predict: 1083
  predictions: 3500
  predicts: 1229
  pregnancies: 639
  pregnancy: 3210
  pregnant: 299
  premeditated: 2880
  prenatal: 2989
  preoccupied: 1743
  prep: 784
  preparing: 2162
  present: 526
  president: 171
  presidential: 3041
  pressed: 2431
  pressure: 3138
  prevails: 3119
  preventable: 2291
  preventing: 3512
  prevention: 368
  previously: 2743
  price: 1181
  price-fixing: 2925
  prides: 3366
  priests: 3418
  primarily: 1807
  primary: 1779
  prime: 1872
  priorities: 2960
  priscilla: 1572
  prison: 608
  prisoner: 385
  prisoners: 1864
  prisons: 1701
  privacy: 3352
  pro-choice: 1650
  pro-democracy: 1814
  pro-environment: 2766
  pro-life: 2237
  probably: 1989
  probate: 2413
  probation: 621
  probe: 1641
  problem: 542
  problems: 251
  procedures: 3682
  process: 1043
  produce: 3277
  producer: 2420
  producers: 2941
  product: 2764
  production: 2613
  products: 3282
  profess: 2395
  professor: 356
  professors: 1916
  profit: 1355
  profitable: 1522
  profits: 1428
  program: 166
  programs: 752
  prohibition: 3600
  project: 326
  projected: 2040
  prolonged: 3137
  prominent: 2202
  promise: 293
  promised: 3647
  promises: 1594
  promotes: 2924
  prompted: 3559
  property: 1183
  proposal: 232
  proposals: 2564
  proposed: 397
  proposition: 1498
  propositions: 2191
  proprietary: 3171
  prosecute: 2837
  prosecuted: 2911
  prosecuting: 1776
  prosecution: 1791
  prostitute: 2753
  prostrated: 3420
  protect: 1350
  protected: 3363
  protecting: 1397
  protection: 899
  protest: 577
  protester: 2173
  protesters: 1679
  prothro-stith: 298
  prothrow-stith: 495
  proudly: 2319
  prove: 3371
  provide: 1245
  provided: 1656
  providence: 894
  provides: 2221
  provisions: 3358
  psychological: 2863
  psychologist: 2592
  psychotic: 2853
  public: 70
  public-private: 3003
  publicity: 1832
  publicize: 1887
  publicly: 1805
  pung: 2983
  punished: 795
  pupil: 2912
  purcell: 1157
  pursuing: 3271
  push: 851
  push-ups: 1899
  pushing: 3113
  put: 214
  puts: 1437
  putting: 919
  qualified: 1712
  qualify: 2448
  quality: 1010
  quarter: 744
  question: 556
  questioned: 3383
  questions: 3291
  quicker: 3574
  quiet: 2986
  quincy: 2745
  quitter: 2096
  quote: 1771
  race: 633
  racial: 2493
  racially: 3676
  racism: 3658
  radical: 2655
  radio: 2227
  rafters: 3184
  raise: 1309
  raised: 1434
  raises: 2529
  raising: 1950
  rallied: 3550
  ralph: 924
  ran: 3568
  random: 3622
  randomly: 950
  range: 648
  ranks: 541
  raphael: 3493
  rapid: 2260
  rapidly: 2838
  rare: 916
  rask: 1113
  rate: 1432
  rated: 601
  rates: 1627
  rather: 671
  ratification: 3605
  rating: 2317
  rational: 3108
  ravaged: 3584
  ray: 964
  raymond: 1306
  razor: 1642
  re-arrange: 2959
  re-enrolled: 1992
  re-licensure: 1399
  reach: 3106
  reached: 1547
  reaches: 834
  reaching: 3556
  reactions: 3620
  reactive: 2978
  reactor: 2037
  read: 1280
  reading: 3135
  ready: 2980
  reagan: 2705
  real: 1144
  reality: 2628
  realized: 1442
  realizes: 2136
  reason: 1089
  reasons: 1819
  recall: 2917
  recalling: 3100
  receive: 442
  received: 1135
  receives: 2155
  recent: 350
  recently: 323
  recession: 3126
  recommends: 2372
  reconsider: 2274
  record: 562
  recorder: 2010
  recording: 2897
  records: 2345
  recruiting: 2556
  recycling: 1340
  red: 301
  reduced: 2091
  reducing: 2968
  refer: 2835
  referendum: 2861
  referral: 1188
  referred: 3122
  refers: 930
  reflect: 1635
  reform: 554
  reforms: 3197
  refugee: 3413
  refunds: 2947
  refuse: 3659
  refuses: 1800
  reganburg: 2689
  regents: 2646
  region: 3469
  regional: 2615
  register: 762
  registered: 2793
  registers: 1007
  regulations: 1158
  rehash: 2566
  reimburses: 2142
  rejection: 2432
  related: 1199
  relatively: 2133
  release: 946
  released: 555
  reliable: 988
  relied: 3591
  relief: 774
  relies: 1051
  religion: 1883
  religious: 427
  relinquished: 3579
  rely: 2967
  remain: 1936
  remainder: 1271
  remained: 1624
  remaining: 2410
  remains: 3183
  remark: 3101
  remarks: 1830
  remedy: 3390
  reminding: 1286
  removed: 712
  renew: 3009
  renovate: 2621
  rental: 2290
  reorganization: 2402
  repair: 2455
  repeal: 316
  repeat: 1054
  repeatedly: 1486
  replace: 2618
  replacement: 3671
  report: 1066
  reported: 942
  reportedly: 3307
  reporter: 1474
  reporters: 3648
  reports: 129
  represent: 1772
  representative: 603
  representatives: 1752
  represents: 2024
  republican: 432
  republicans: 2113
  reputation: 3059
  request: 1935
  requests: 2992
  require: 1478
  required: 441
  requires: 2765
  requiring: 1778
  rescue: 2238
  research: 412
  reservation: 1441
  reserved: 3486
  reserves: 2033
  reshuffling: 3162
  residence: 3357
  residency: 3576
  resident: 1338
  residential: 2251
  residents: 709
  resign: 3139
  resigned: 1506
  resort: 3015
  resources: 1228
  respected: 1062
  respecting: 3394
  responded: 3566
  response: 1890
  responsibility: 2636
  responsible: 1880
  rest: 906
  restaurants: 2438
  restore: 831
  restructuring: 2862
  result: 1703
  resulted: 2542
  results: 667
  resume: 1129
  resurface: 2072
  retailer: 1571
  retirement: 835
  retrained: 1966
  retreat: 654
  return: 1347
  returned: 714
  returning: 1972
  returns: 1143
  revenue: 711
  revenues: 3105
  review: 3134
  reviewed: 2220
  revolution: 1560
  revolutionary: 2817
  rhode: 1669
  ribbons: 3217
  rice: 1477
  richard: 1435
  riches: 2065
  rick: 2067
  ricurbee: 2577
  rid: 2450
  rifkin: 1330
  rifle: 2480
  right: 519
  rights: 275
  rigorous: 2953
  ringe: 1467
  rinus: 1721
  ripe: 3498
  rippling: 3164
  rising: 3085
  risk: 872
  river: 1281
  road: 296
  roads: 185
  roadway: 2079
  robert: 2530
  roberts: 3429
  rockport: 1042
  role: 1821
  romeo: 1543
  roofo: 2531
  room: 1114
  roots: 993
  rosenberg: 2059
  rosenblatt: 394
  roulette: 2722
  round: 632
  route: 970
  routinely: 3630
  rover: 3166
  roxbury: 1178
  rubber-stamp: 3073
  ruined: 3678
  rule: 875
  ruled: 1643
  ruling: 1995
  rumors: 3499
  run: 208
  running: 1319
  ruth: 731
  sabers: 908
  sacrament: 2447
  sacred: 2928
  sad: 3434
  safe: 142
  safety: 1014
  sager: 2966
  said: 172
  saint: 308
  sake: 1429
  salary: 2324
  sales: 503
  same: 395
  san: 1722
  sanitarian: 3012
  sanitarians: 1449
  sargent: 937
  save: 1706
  saved: 1765
  savoy: 2076
  sax: 2478
  saxophone: 2887
  say: 29
  saying: 472
  says: 10
  scale: 2551
  scanners: 2782
  scheduled: 2991
  scholarship: 1063
  scholarships: 3615
  school: 48
  school-based: 325
  schools: 56
  science: 602
  scientists: 3193
  scoffield: 2931
  scondras: 1788
  scope: 2607
  score: 3133
  scores: 2624
  scott: 1255
  screen: 2934
  screening: 778
  screwdriver: 1682
  se: 128
  seabrook: 724
  search: 1367
  season: 843
  seasoned: 2287
  seat: 346
  second: 231
  secondary: 2511
  secrecy: 2652
  secret: 2068
  secretary: 625
  section: 927
  secure: 1555
  security: 2141
  see: 415
  seek: 1858
  seeking: 629
  seeks: 3626
  seem: 1237
  seems: 1647
  seen: 2411
  seizures: 3093
  seldom: 1368
  select: 949
  selected: 2937
  selester: 750
  selling: 1046
  senate: 1372
  senator: 1537
  senators: 2810
  send: 2327
  senior: 513
  sense: 2673
  sensible: 1327
  sensor: 1695
  sent: 2496
  sentence: 1147
  sentences: 1865
  sentiment: 2809
  separates: 3265
  september: 3471
  septic: 2439
  series: 429
  seriousness: 3438
  serves: 2086
  service: 269
  services: 273
  session: 1137
  set: 104
  setting: 3612
  settle: 3663
  settled: 2335
  seven: 485
  seventeen: 352
  seventy: 111
  seventy-five: 1914
  seventy-one: 2807
  seventy-six: 3053
  seventy-two: 1588
  several: 257
  severe: 934
  sewage: 2223
  sex: 263
  sexual: 496
  sexually: 635
  seymour: 1320
  shack: 2228
  shakeout: 2264
  shame: 2468
  shannon: 452
  shape: 2184
  share: 1465
  shared: 2064
  sharp: 3443
  shave: 3299
  she: 34
  shed: 3595
  shell: 1243
  shelves: 2201
  sheridan: 2772
  sheriff: 1700
  sheriffs: 2181
  shie: 2815
  shift: 1893
  shivering: 3131
  shoot-out: 2082
  shooting: 1207
  shootings: 2054
  shop: 1189
  shops: 1803
  shore: 1955
  short: 1710
  shortages: 2041
  shortchanges: 1967
  shortfall: 1948
  shortly: 2442
  shorum: 2036
  shot: 1908
  shots: 2115
  should: 198
  show: 815
  showed: 1454
  shower: 2597
  shown: 890
  shows: 846
  shroud: 2651
  shun: 884
  side: 339
  sides: 3446
  sierra: 1302
  sign: 1230
  signatures: 820
  signed: 1384
  signs: 2560
  sil: 1949
  silber: 168
  silence: 2340
  silent: 3441
  similar: 967
  simmons: 1451
  simple: 1988
  simplistic: 2949
  simply: 546
  since: 180
  singapore: 2555
  single: 1427
  sinister: 1357
  site: 2053
  sites: 1697
  situation: 476
  situations: 589
  six: 148
  sixteen: 499
  sixth: 1659
  sixty: 978
  sjc: 306
  skill: 2557
  skills: 2562
  slavery: 1969
  slips: 1974
  slogan: 2339
  slow: 2811
  slowdown: 2590
  slowed: 2935
  slower: 2416
  slum: 3017
  small: 816
  smaller: 1381
  smithson: 2664
  smithsonian: 535
  smokable: 3283
  smoke: 1673
  so: 244
  so-called: 1080
  sober: 882
  social: 925
  society: 818
  soft: 3463
  solution: 459
  solutions: 2950
  some: 94
  someone: 240
  sometime: 1946
  sometimes: 1696
  son: 981
  soon: 1361
  sooner: 1055
  sorcee: 1098
  soul: 3157
  sounds: 2006
  sources: 2256
  south: 1954
  southwest: 3301
  sox: 528
  space: 1838
  spared: 2691
  speak: 1860
  speaking: 2687
  special: 455
  specialist: 2786
  specializes: 895
  species: 353
  specific: 1888
  speculation: 1566
  speeding: 2224
  spend: 1799
  spending: 1487
  spent: 662
  sperm: 2268
  spermicide: 3511
  spokesman: 1561
  spokesperson: 2299
  spokeswoman: 1610
  sponsor: 1132
  sponsored: 1088
  sponsors: 1222
  sports: 1332
  spread: 576
  spring: 506
  springfield: 224
  square: 2611
  squeeze: 2145
  squeezed: 3029
  squeezing: 2840
  stabbed: 2679
  stacker: 2322
  staff: 1037
  staged: 3422
  staggering: 3629
  stake: 3097
  stakes: 2724
  stance: 2788
  stand: 1853
  standard: 2056
  standards: 1754
  stands: 2640
  stanley: 2058
  start: 1519
  start-up: 3116
  started: 2553
  starting: 2660
  state: 18
  statements: 2904
  staters: 2871
  states: 607
  statewide: 1418
  station: 1581
  statistics: 1444
  status: 1065
  stay: 1257
  stealing: 1308
  stemming: 1931
  step: 367
  steps: 2715
  sterile: 2275
  sterling: 2210
  steven: 2197
  sticks: 805
  stiffer: 2548
  still: 329
  stillborn: 3273
  stint: 2692
  stirred: 1483
  stock: 1161
  stockbroker: 3361
  stokes: 3190
  store: 2027
  stories: 1275
  storm: 3223
  story: 3447
  stranger: 3302
  stranglehold: 3346
  strategies: 2384
  stream: 3389
  street: 552
  streets: 2820
  strengthen: 1645
  strenuous: 2540
  stress: 2626
  stretches: 2471
  stricter: 3142
  strike: 2552
  stripped: 1111
  strong: 3251
  strongly: 646
  structure: 2622
  struggling: 2900
  stuart: 460
  student: 311
  students: 78
  studies: 1625
  study: 801
  studying: 1917
  style: 2706
  subject: 2595
  subjectaj: 2398
  subscriptions: 1285
  subsequent: 3024
  subsides: 2866
  suburbs: 1681
  succeeded: 3365
  succeeding: 3120
  success: 440
  successes: 3123
