!!python/tuple
- '>brth': 1251
  PAD: 0
  UNK: 1
  a: 6
  aaron: 1863
  abilities: 778
  ability: 2801
  able: 843
  abortion: 898
  about: 51
  above: 877
  abraham: 3093
  abrams: 996
  abroad: 2358
  academics: 3086
  academy: 1462
  access: 287
  accessible: 3040
  accident: 1041
  accommodate: 3526
  according: 99
  accurate: 1055
  accused: 1790
  acknowledges: 2553
  acne: 2781
  acp: 3312
  acquaintance: 2188
  across: 662
  act: 111
  action: 1384
  active: 711
  actively: 1136
  activism: 2449
  activist: 764
  activities: 3644
  activity: 737
  actually: 676
  acura: 2647
  ad: 2174
  adage: 3531
  adapted: 2995
  add: 1793
  added: 3351
  addicts: 2242
  addition: 3219
  additional: 2270
  addresses: 2742
  administration: 518
  administrative: 777
  administrators: 1753
  admirers: 602
  admission: 2798
  admits: 769
  admitted: 2264
  admittedly: 3568
  adolescent: 354
  adopted: 2195
  adorned: 3005
  adults: 909
  advance: 3607
  advanced: 2216
  advisor: 1374
  advocates: 428
  aesthetically: 3168
  afdc: 2279
  affair: 3465
  affairs: 636
  affect: 1740
  affidavit: 3620
  affliction: 2934
  affluent: 3494
  afford: 1879
  affordable: 2033
  afraid: 1422
  after: 148
  afternoon: 912
  again: 378
  against: 132
  age: 1033
  agencies: 2487
  agency: 3509
  agenda: 449
  agents: 1708
  ages: 2274
  aggressive: 1641
  aging: 2930
  ago: 217
  agree: 3557
  agreed: 1165
  agreement: 1227
  agrees: 351
  ahead: 3429
  ai: 2227
  aid: 1326
  aided: 1948
  aids: 303
  alan: 3122
  alarm: 759
  alarming: 605
  albert: 2942
  alcohol: 826
  alex: 2937
  alfa: 2293
  alice: 2744
  aliens: 883
  aligned: 1977
  alisa: 3309
  alive: 1647
  all: 115
  all-out: 2468
  allan: 3271
  allay: 2525
  allegations: 2080
  alleged: 1332
  allegedly: 1388
  alley: 2186
  alliance: 2028
  allow: 401
  allowed: 1791
  allowing: 3240
  allows: 766
  almost: 1122
  alone: 1539
  along: 327
  alonso: 3525
  already: 85
  also: 87
  altering: 1829
  alternative: 254
  alternatives: 2762
  although: 400
  altman: 1681
  alumni: 3480
  always: 1555
  ambitions: 3597
  ambivalent: 2095
  america: 678
  american: 483
  americanize: 2190
  americans: 3257
  amherst: 3024
  among: 250
  amount: 1869
  an: 36
  ancillary: 2670
  and: 5
  anderson: 1060
  andover: 3081
  andrew: 1151
  andy: 361
  anecdotal: 3328
  angeles: 2767
  anger: 2493
  angered: 2208
  angry: 2236
  animal: 2498
  anne: 3572
  anniversary: 2792
  announced: 572
  announcement: 2398
  annual: 1411
  another: 141
  answers: 794
  anti-crack: 3548
  anti-defamation: 2656
  anti-seabrook: 2133
  anti-tax: 2664
  anti-tracking: 2300
  anticipate: 3295
  any: 507
  anyone: 1896
  anything: 3325
  anyway: 959
  apart: 3665
  apartment: 1566
  apollo: 2178
  apologizes: 2710
  apparent: 2758
  apparently: 1047
  appeal: 1725
  appear: 3459
  appeared: 1743
  applauded: 3402
  applauds: 1110
  applecart: 1910
  applicants: 990
  application: 1023
  apply: 1280
  appointed: 726
  appointee: 384
  appointees: 800
  appointment: 479
  appointments: 1158
  appraisal: 2348
  approach: 3023
  appropriateaj: 3467
  approval: 406
  approve: 3083
  approved: 1618
  approximately: 706
  april: 784
  arbella: 2562
  are: 13
  area: 862
  areas: 908
  argue: 1866
  argued: 1002
  arguing: 2549
  argument: 2304
  arises: 3502
  arms: 3466
  army: 3451
  around: 263
  arouse: 2580
  arraignment: 842
  arranged: 3432
  arrest: 1211
  arrested: 320
  art: 1483
  artery: 1658
  articles: 2571
  artist: 2884
  as: 23
  asbestos: 441
  ash: 122
  ashburnham: 2066
  aside: 2107
  asked: 567
  asking: 3348
  asphalt: 3629
  assault: 3043
  assist: 3562
  assistance: 1281
  assistant: 3207
  associate: 648
  associateaj: 699
  associated: 948
  association: 176
  associations: 950
  astrologer: 2881
  asylum: 2491
  at: 19
  atlanta: 1010
  attached: 670
  attack: 2588
  attempts: 2809
  attend: 1925
  attended: 2329
  attention: 817
  attitudes: 1541
  attorney: 133
  attorneys: 663
  attracting: 2376
  attraction: 3469
  august: 1259
  author: 961
  authorities: 3690
  authority: 2004
  auto: 675
  automaker: 3057
  automatically: 685
  autonomy: 3600
  availability: 359
  available: 530
  average: 1763
  avert: 2145
  avoided: 533
  await: 3350
  awards: 2512
  aware: 2739
  awareness: 1623
  away: 235
  b: 1185
  baby: 3536
  bachelor: 3476
  back: 389
  backed: 3446
  backfired: 2023
  background: 2307
  backing: 1884
  backs: 3449
  bad: 723
  bagged: 1815
  bail-out: 3551
  balance: 1492
  balanced: 2409
  ballaga: 275
  ballooning: 2395
  ballot: 301
  ballots: 1705
  ban: 2589
  bandaid: 1006
  bang: 1997
  bank: 657
  bankrupt: 2237
  bankruptcy: 2086
  banning: 2914
  bar: 239
  barbara: 1612
  barney: 1546
  barriers: 596
  barron: 2397
  barry: 2917
  base: 1722
  baseball: 2610
  based: 135
  basic: 1710
  battle: 2210
  battles: 2519
  bauhaus: 2756
  bay: 1216
  baystaters: 2142
  bch: 1870
  be: 15
  beacon: 1549
  beard: 1163
  beat: 3638
  beaten: 2759
  beaver: 1089
  became: 471
  because: 120
  become: 138
  becomes: 1680
  becoming: 2757
  bedford: 2939
  beefed: 2199
  been: 90
  beer: 2849
  before: 93
  began: 292
  begged: 3464
  begin: 1675
  beginning: 1742
  behalf: 1143
  behavioral: 976
  beijing: 2631
  being: 405
  beliefs: 3071
  believe: 997
  believes: 860
  bellotti: 1232
  belong: 3092
  belt: 452
  bench: 665
  benefactor: 2804
  beneficiary: 3425
  benefits: 1241
  bennington: 2665
  bentsen: 2225
  bequeathing: 1936
  berkshires: 2879
  bernard: 2623
  best: 970
  better: 2258
  betting: 3658
  betty: 1659
  between: 438
  beulah: 3337
  beyond: 869
  bianco: 3223
  bid: 3524
  big: 325
  biggest: 3117
  bill: 892
  billion: 1656
  billions: 1900
  bills: 2511
  biologists: 2497
  biology: 2967
  birth: 92
  black: 748
  blame: 1076
  blamed: 2417
  blames: 3640
  blasted: 3069
  blockades: 2076
  blood: 281
  blown: 2181
  blue: 3235
  blueprint: 3498
  blues: 3125
  board: 905
  boarding: 1375
  boards: 1357
  boddicker: 2999
  body: 730
  boggs: 2987
  bolt: 2741
  bonds: 3672
  bone-jarring: 3267
  book: 2256
  books: 610
  boost: 2555
  borders: 2273
  born: 2378
  borrowing: 3345
  boscan: 1747
  boss: 1225
  boston: 35
  both: 262
  bottomed: 2928
  bound: 576
  bowed: 3134
  bowers: 395
  boxborough: 3136
  braintree: 2529
  branch: 3313
  branches: 3368
  braudy: 1264
  break: 2635
  breaking: 873
  breath: 341
  breathalizer: 514
  breathalizers: 421
  bresnick: 2905
  bridge: 3444
  brief: 3232
  brigham: 1592
  brightest: 2740
  brightly: 2463
  brilliant: 2502
  bring: 3648
  broaden: 2713
  brookline: 3299
  brother: 524
  bruce: 1361
  bruins: 557
  bu: 1053
  buck: 1998
  budget: 252
  budgets: 1482
  buffalo: 1016
  build: 1657
  building: 607
  builds: 3047
  built: 686
  bule: 2596
  bungling: 3082
  burn: 2892
  burned: 1588
  burning: 2462
  burns: 2891
  bush: 916
  business: 729
  businesses: 1589
  businessman: 2424
  but: 17
  button: 3254
  buttons: 2114
  by: 20
  bypass: 2810
  ca: 1075
  cadet: 1394
  caffrey: 1303
  california: 1844
  call: 420
  called: 578
  calling: 423
  calls: 172
  cambridge: 1155
  cambridge-based: 2460
  came: 374
  camp: 2440
  campaign: 410
  campaigning: 2248
  can: 83
  canada: 2364
  canadians: 3602
  cancer: 1315
  candidacy: 2105
  candidate: 1889
  candidates: 1164
  cane: 2918
  cape: 3277
  capital: 1721
  capitalizing: 1953
  car: 1671
  cardinal: 1448
  care: 186
  career: 952
  carefully: 1821
  carl: 1761
  carlos: 2008
  carmen: 2595
  carol: 1045
  cars: 1247
  carta: 3197
  cartel: 2728
  case: 155
  cases: 465
  cash: 1966
  casino: 1252
  casualties: 1961
  cataracts: 3077
  cathedral: 1676
  catherine: 1662
  caught: 2544
  caused: 1536
  causes: 2658
  causing: 1744
  cautioned: 3605
  celebrate: 2632
  celtics: 388
  celts: 2606
  cent: 3585
  center: 1828
  central: 1301
  cents: 1138
  ceremony: 1709
  certain: 1450
  certainly: 3538
  certified: 2763
  chair: 2119
  chairman: 2061
  chairs: 989
  challenge: 1034
  challenged: 1682
  chamber: 2057
  champion: 2031
  championed: 3123
  chance: 2046
  chancellor: 2191
  change: 431
  changed: 1495
  changes: 1565
  changing: 1610
  chants: 3242
  chapman: 2013
  chapter: 1435
  chapters: 2357
  charge: 1238
  charged: 664
  charges: 288
  charles: 681
  charter: 3510
  chau: 2601
  cheap: 2856
  cheaper: 1567
  check: 756
  checks: 896
  cherokee: 3543
  chicago: 1674
  chief: 110
  child: 357
  child-care: 3581
  childbirth: 2330
  children: 197
  china: 414
  chinese: 329
  chip: 294
  chism: 1502
  choafe: 2288
  choice: 324
  choose: 719
  choosing: 3008
  chou: 2492
  chris: 3216
  christianize: 2189
  christmas: 3437
  chung: 2599
  church: 1289
  cites: 2996
  cities: 1149
  citizen: 2280
  citizens: 1260
  city: 205
  civic: 2467
  civil: 218
  claim: 1187
  claims: 812
  clarify: 2950
  clasp: 874
  class: 1046
  classes: 687
  classmates: 3112
  classroom: 1412
  classrooms: 1487
  clause: 109
  clean-up: 3647
  cleanup: 2287
  clear: 768
  clerk: 888
  cleveland: 728
  client: 3076
  climbed: 2829
  clinic: 2940
  clinics: 91
  clock: 3159
  close: 1764
  closed: 1480
  closet: 1230
  closing: 1805
  cloth: 1474
  clouds: 2935
  clt: 529
  club: 1162
  co-education: 2124
  co-founder: 2952
  co-workers: 2666
  cocaine: 1773
  cod: 3278
  codicil: 1395
  coed: 1892
  coeducation: 2118
  coffee: 1464
  coined: 3588
  collaborative: 1061
  collar: 3236
  colleague: 2600
  colleagues: 647
  collecting: 3276
  college: 284
  colleges: 2193
  color: 1944
  colored: 1519
  come: 489
  comes: 1049
  comfort: 1285
  comforting: 3514
  coming: 991
  comment: 2507
  commentator: 2103
  commentators: 3177
  commerce: 2058
  commercially: 2582
  commission: 1015
  commissioner: 1169
  commit: 425
  commitment: 1885
  committed: 2006
  committee: 127
  common: 1518
  communion: 3210
  communist: 2793
  communists: 2548
  communities: 1172
  community: 349
  companies: 260
  company: 373
  compared: 1201
  compares: 3056
  comparison: 1905
  compatible: 1144
  compelling: 2814
  compensate: 3397
  compensation: 2075
  compete: 3143
  competitive: 1929
  complained: 2297
  complaint: 2648
  complaints: 1358
  complete: 1283
  complex: 3132
  complicated: 2660
  compound: 2394
  comprehensive: 734
  comprise: 2534
  comprised: 2168
  computer: 152
  computerized: 212
  computers: 625
  computing: 3294
  concern: 3677
  concerns: 453
  conditions: 698
  condom: 2611
  condoms: 588
  condone: 736
  conduct: 1398
  conducted: 2505
  conference: 707
  confident: 1718
  confined: 2024
  confirm: 2818
  conflict: 1335
  conflicting: 1845
  confronted: 3306
  confused: 2154
  confusing: 3569
  congress: 3097
  congressman: 2698
  conjures: 631
  conley: 1847
  connected: 2326
  connecticut: 960
  connelly: 2811
  conroy: 279
  conscience: 3501
  consent: 2303
  consequences: 1077
  conservation: 3504
  conservationists: 3250
  conservative: 863
  consider: 1491
  consideration: 2412
  considered: 1425
  considering: 1779
  consolidating: 2402
  consolidation: 3213
  conspiracy: 1334
  constant: 2373
  constituents: 1218
  constitutional: 810
  construction: 634
  consumer: 750
  consumers: 1403
  contacts: 617
  contend: 2652
  content: 683
  contention: 3457
  continue: 339
  contraceptives: 210
  contract: 456
  contributes: 1939
  contributions: 1265
  control: 80
  controls: 889
  controversial: 765
  controversy: 1402
  convention: 1119
  conversations: 3574
  conversion: 2427
  converted: 3624
  converting: 3576
  convicted: 3247
  convince: 2815
  convinced: 1068
  convincing: 2911
  cook: 585
  cope: 2745
  copy: 3608
  core: 2852
  corner: 803
  corners: 2753
  corporate: 2166
  corporation: 1789
  correction: 1733
  corrections: 512
  corruption: 2961
  cost: 534
  costly: 1440
  costs: 1244
  could: 191
  council: 272
  counsel: 1738
  counseling: 2290
  counselor: 1543
  count: 2845
  counter: 2116
  counterparts: 3062
  counties: 2072
  countless: 2775
  countries: 1363
  country: 754
  countryside: 2603
  county: 178
  couple: 1269
  course: 503
  court: 39
  courts: 1734
  cover: 1903
  crack: 1282
  crackdown: 1168
  cracks: 902
  cradka: 1512
  crafted: 1908
  craig: 2565
  crazy: 1974
  create: 3339
  created: 938
  credentials: 2913
  credibility: 3096
  credit: 603
  credited: 2363
  creditors: 2085
  credits: 3547
  crime: 1648
  crimes: 677
  criminal: 193
  criminals: 2853
  cringe: 2022
  crisis: 1132
  critic: 2570
  critical: 1054
  criticize: 3365
  criticized: 3356
  critics: 849
  cross: 2323
  cross-cultural: 2650
  crowd: 2823
  crowded: 1048
  crumbling: 988
  crusade: 2134
  crushed: 1899
  crushing: 2217
  cultural: 1686
  curb: 2817
  current: 692
  currently: 1094
  curry: 1460
  cushing: 1461
  customer: 1505
  customers: 1401
  cut: 522
  cutbacks: 3398
  cuts: 1131
  czechoslovakia: 3359
  daily: 3218
  dam: 3614
  damage: 2782
  danger: 3224
  dangerous: 1295
  dangers: 3554
  dark: 3625
  data: 1788
  daughter: 2215
  david: 528
  day: 201
  days: 282
  dc: 2789
  dcu: 2172
  de-politicize: 954
  dead: 2896
  deadly: 2389
  deaf: 2379
  deafened: 3483
  deal: 1415
  dealing: 580
  dean: 482
  death: 502
  debate: 377
  debated: 2696
  deborah: 1003
  debt: 3131
  debut: 3550
  dec: 2859
  decade: 366
  decades: 3506
  decimated: 2452
  decisions: 3567
  deck: 3448
  decontaminate: 2144
  dedham: 3442
  dedicated: 2157
  deep: 1073
  defeat: 2870
  defeated: 1704
  defend: 2808
  defense: 956
  deficit: 416
  degree: 3621
  degrees: 2598
  dehydration: 1920
  deland: 1107
  delay: 1128
  delays: 1439
  delegate: 3458
  delegates: 3017
  demand: 1194
  demise: 2547
  democrat: 3668
  democratic: 285
  democrats: 1868
  demonstration: 3622
  denghausen: 474
  denial: 2390
  denied: 1507
  denies: 2109
  denounced: 3471
  deny: 493
  department: 375
  depression: 581
  deputy: 228
  describe: 3094
  described: 3475
  description: 523
  deserved: 3041
  deserves: 3004
  design: 394
  designer: 1179
  designers: 2458
  desperate: 2431
  despite: 300
  detailed: 2616
  details: 2520
  detective: 1586
  determine: 2576
  determined: 1050
  determines: 2068
  deterrent: 998
  deters: 779
  detractors: 2198
  detroit: 2608
  develop: 2466
  developable: 2907
  developed: 1872
  developer: 3533
  developing: 1901
  development: 1256
  device: 338
  devices: 837
  diagnosed: 2180
  dick: 2615
  did: 554
  die: 1123
  die-in: 2625
  died: 1634
  diego: 3304
  difference: 689
  differences: 1037
  different: 1530
  differently: 2956
  difficult: 3663
  dig: 1072
  digital: 473
  dimaiti: 848
  direct: 2026
  directed: 931
  direction: 3584
  directly: 1595
  director: 253
  directors: 1945
  directs: 821
  disability: 3596
  disagreement: 3387
  disbelief: 2699
  disclaimer: 3030
  disclose: 3200
  discourage: 3430
  discriminate: 2993
  discriminatory: 2797
  discuss: 3666
  discussed: 3063
  discussion: 2685
  disease: 2933
  diseases: 1985
  dismissal: 2951
  dismissed: 1888
  dismisses: 1381
  disorders: 584
  disparity: 2682
  dispense: 682
  dispensing: 856
  display: 2381
  disposal: 2949
  disproportionate: 2422
  disputed: 813
  dissenting: 823
  distinguished: 1154
  distinguishing: 1823
  distributed: 3470
  distribution: 1389
  district: 429
  districts: 1956
  distrusts: 1994
  disturb: 3396
  diverse: 3016
  divided: 2875
  division: 615
  do: 56
  doctor: 194
  doctors: 3298
  document: 1386
  documented: 3675
  dodge: 1452
  does: 226
  dog: 3653
  doing: 1918
  dollar: 1666
  dollars: 103
  domestic: 2100
  donaldson: 1559
  donations: 2983
  done: 875
  doom: 2356
  dorothy: 2209
  double: 3311
  doubled: 1257
  dougherty: 1115
  dover: 3496
  dow: 2827
  down: 164
  downplay: 2807
  downsizing: 2269
  downtown: 1768
  doyle: 1001
  dozen: 2403
  drafted: 3582
  drafting: 2642
  drag: 3392
  drags: 3535
  dramatic: 1909
  drawn: 2885
  dreams: 3414
  dressed: 3336
  drink: 259
  drinking: 947
  drinks: 2848
  drive: 247
  driven: 2681
  driver: 240
  drivers: 549
  drives: 3637
  driving: 123
  drop: 940
  drown: 2978
  drowned: 2977
  drug: 234
  drugs: 762
  drunk: 571
  drunken: 101
  dry: 3394
  due: 1563
  dukakis: 106
  duly: 3579
  dunn: 1409
  duplication: 1004
  during: 358
  dwelling: 3048
  dwi: 819
  dynamics: 3611
  each: 225
  earl: 1894
  earlier: 1613
  early: 236
  earmark: 2715
  earmarked: 2149
  ease: 801
  easier: 604
  east: 3360
  eastern: 1593
  easy: 504
  eating: 583
  echoed: 3258
  echoing: 2873
  economics: 3652
  ed: 914
  edge: 1601
  edition: 1571
  educated: 1617
  education: 157
  educational: 1509
  educator: 3544
  educators: 2674
  edward: 298
  edwin: 2592
  effect: 1096
  effective: 635
  effects: 986
  efficiency: 3275
  effort: 506
  efforts: 782
  egan: 1277
  eight: 147
  eight-thousand: 2985
  eighteen: 417
  eighty: 277
  eighty-eight: 2820
  either: 2276
  elderly: 2034
  elected: 993
  election: 746
  electronic: 270
  elevate: 799
  eleven: 1316
  eleven-cent-a-gallon: 1988
  elimination: 3686
  elizabeth: 1800
  ellen: 3362
  else: 1320
  embarassing: 2428
  embassy: 2445
  emerge: 1614
  emergency: 1306
  emily: 2232
  emotional: 3385
  empathizes: 2954
  empire: 3456
  employ: 1369
  employed: 2205
  employees: 1706
  employs: 3163
  empty: 1982
  en: 1911
  enact: 3615
  enacted: 2147
  encourage: 1963
  encroach: 3393
  end: 1527
  endanger: 1584
  endangered: 1325
  ended: 3650
  endorsed: 653
  endorsement: 552
  ends: 2899
  energy: 3645
  enforcement: 363
  engaged: 2388
  engineer: 1367
  engineers: 2651
  england: 2014
  english: 3589
  enjoyed: 3406
  enough: 419
  enrollment: 1748
  ensure: 1770
  ensuring: 2286
  enter: 2894
  enthusiastic: 3039
  entire: 2312
  entrepreneur: 2503
  entrepreneurs: 1141
  entrusted: 2865
  environment: 1447
  environmental: 264
  environmentalist: 2474
  environmentalists: 1242
  environmentally: 2015
  epidemic: 1344
  episode: 2221
  epperly: 3019
  equal: 2032
  equals: 2362
  equip: 3156
  equipment: 1235
  equity: 2027
  equivalent: 923
  ergonomic: 3045
  err: 1058
  erupted: 2128
  esasky: 1345
  escalates: 3020
  escaped: 3441
  escapes: 3127
  especially: 1413
  essential: 1677
  essex: 2324
  establish: 870
  established: 731
  estate: 1876
  estimated: 999
  estimates: 3426
  ethical: 2371
  ethics: 1729
  ethnic: 3237
  ethnicity: 2877
  euphoria: 2737
  europe: 2796
  european: 1594
  evelyn: 2243
  even: 131
  eventually: 591
  ever: 1340
  every: 517
  everyday: 2382
  everyone: 1319
  everything: 499
  evidence: 1167
  exact: 3252
  exactly: 1387
  example: 753
  except: 1736
  exclusively: 805
  excuse: 2613
  executive: 360
  exempt: 2945
  exhibition: 2609
  exile: 3681
  exiled: 3095
  exist: 2163
  existed: 1342
  existing: 744
  exists: 1633
  expand: 3642
  expanded: 3528
  expanding: 2081
  expansion: 1850
  expect: 3138
  expected: 169
  expects: 495
  expenditures: 3274
  expense: 652
  expensive: 2012
  experienced: 3114
  expert: 3324
  expertise: 2858
  experts: 1210
  expired: 2380
  expires: 1772
  extent: 3067
  extra: 2925
  extradited: 3075
  extremely: 1056
  eye: 1715
  face: 470
  face-off: 1520
  faces: 1771
  facilities: 3130
  facing: 694
  fact: 316
  facts: 2454
  fail: 2436
  failed: 3594
  failure: 1839
  failures: 2343
  fair: 1810
  faith: 3053
  fall: 535
  familiar: 1607
  families: 1513
  family: 344
  famous: 1534
  far: 1591
  fare: 2924
  farrow: 1424
  faster: 1568
  father: 708
  fault: 3369
  favorability: 2991
  favorable: 1059
  favorite: 3021
  fdc: 566
  fear: 1314
  fearful: 2448
  fears: 1304
  federal: 230
  fee: 2948
  feel: 927
  feeling: 1801
  fees: 2557
  female: 1323
  fenway: 910
  fertile: 3241
  fetal: 882
  fetus: 1293
  fetuses: 2836
  few: 130
  fewer: 1510
  fibers: 3486
  field: 3087
  fifteen: 403
  fifteenth: 1578
  fifty: 269
  fifty-four: 2597
  fifty-seven: 3192
  fight: 3485
  filed: 1067
  files: 1479
  filings: 2102
  filled: 1912
  final: 2898
  finalize: 2900
  finance: 3507
  finances: 2510
  financial: 1274
  financially: 3617
  find: 1253
  fine: 1561
  finger: 2887
  fire: 2641
  fired: 973
  firing: 2971
  firm: 1993
  firms: 1208
  first: 238
  fiscal: 1237
  fisheries: 2568
  fisk: 3573
  fit: 3078
  fitting: 2825
  five: 117
  fix: 1663
  flame: 1587
  flee: 1897
  flex: 2922
  flimsy: 2115
  floated: 2541
  flood: 412
  floor: 1720
  florida: 2725
  flynn: 304
  focused: 3680
  focusing: 2051
  follow: 936
  following: 1013
  follows: 2453
  fong: 1646
  food: 1410
  football: 3399
  footsteps: 2164
  for: 8
  force: 243
  forced: 1101
  forces: 1146
  forcing: 1570
  ford: 215
  forecasts: 3364
  forefront: 3488
  foreign: 2420
  forget: 2275
  form: 2130
  former: 142
  forms: 1881
  fortieth: 2791
  fortune: 2866
  forty: 241
  forty-two: 2628
  found: 1024
  foundation: 1018
  founded: 402
  founder: 1271
  founders: 2932
  four: 112
  fourteen: 382
  fragile: 3545
  francisco: 3558
  frank: 232
  franklin: 2192
  frans: 2883
  fray: 878
  free: 3246
  freedom: 2407
  freeze: 2515
  frendy: 3516
  frenzy: 3417
  friday: 1688
  friend: 3570
  friendly: 3167
  friends: 3474
  fritz: 2981
  from: 27
  front: 2481
  front-runner: 2251
  fronts: 2486
  frowned: 2802
  frustrated: 2341
  frustrating: 3371
  frustration: 3068
  fulfilled: 953
  full: 1202
  fulltime: 3014
  fully: 3373
  functions: 672
  fund: 1508
  fundamental: 1890
  funded: 3618
  fundraising: 1981
  funds: 608
  funeral: 3434
  furious: 3058
  furnaces: 3157
  furniture: 3455
  further: 2121
  futile: 2387
  future: 174
  gaining: 3214
  gains: 532
  galling: 2305
  gambling: 1819
  game: 781
  games: 1090
  gaming: 3643
  gamut: 2050
  gang: 852
  gangs: 627
  gap: 1405
  garden: 1521
  garon: 2904
  gary: 1754
  gas: 1989
  gather: 658
  gathered: 2282
  gave: 2392
  gay: 1544
  gays: 1679
  gellerman: 1362
  general: 220
  generally: 2657
  generated: 3566
  generates: 3032
  generating: 2421
  generation: 3420
  generous: 2306
  george: 1348
  germany: 3361
  gertner: 2488
  get: 53
  gets: 1432
  getter: 3118
  getting: 3440
  ghost: 3054
  giant: 2915
  gilchrist: 184
  girl: 3248
  girlfriend: 2315
  give: 231
  given: 1134
  gives: 2867
  giving: 1428
  glass: 1366
  glenn: 1873
  global: 1931
  globe: 1313
  gloom: 2355
  gloomier: 3593
  glorifying: 3370
  go: 1189
  goal: 318
  goals: 1382
  goes: 555
  going: 432
  gold: 2292
  golden: 3517
  goldman: 1445
  good: 846
  got: 330
  government: 484
  governmental: 2056
  governor: 86
  gradual: 3225
  graduate: 1639
  graduated: 1975
  grafton: 1063
  grand: 2730
  grant: 2366
  granted: 3292
  graveau: 1798
  gravel: 3626
  greater: 1799
  greatly: 2067
  greedy: 1972
  green: 895
  greenfield: 2594
  greeted: 3243
  greg: 1127
  grievances: 2667
  griffiths: 2336
  grilled: 930
  grilsh: 1338
  grip: 3342
  ground: 2842
  grounds: 531
  group: 162
  grouped: 3116
  groups: 1854
  growing: 1206
  grown: 1865
  guarantees: 3563
  guard: 2545
  gubernatorial: 2475
  guilt: 2701
  guilty: 1832
  guiny: 1638
  guns: 1147
  guy: 1418
  habit: 3357
  habitat: 1785
  had: 146
  hailed: 2673
  half: 177
  hall: 1841
  hamlin: 1217
  hampshire: 1406
  hampton: 434
  hancock: 2045
  handed: 1423
  handful: 834
  handle: 1826
  hands: 943
  hannover: 2322
  happen: 1650
  happened: 2375
  harbor: 1159
  hard: 233
  hard-line: 1694
  harder: 1983
  harm: 3482
  harming: 2489
  harris: 3461
  harry: 1220
  harsh: 2415
  harshbarger: 248
  hartford: 1174
  harvard: 642
  has: 49
  haskel: 1195
  haskins: 2686
  hastens: 2521
  haulers: 2947
  have: 37
  having: 553
  havoc: 2779
  hawks: 1114
  he: 21
  head: 255
  headed: 1153
  headlines: 2350
  headmaster: 2065
  headquarters: 2167
  heads: 1233
  headway: 3436
  health: 54
  healthcare: 3301
  hear: 1339
  heard: 1577
  hearing: 850
  hearings: 1318
  heart: 2185
  heat: 3107
  heated: 808
  heating: 2310
  heavily: 1849
  held: 1712
  hell: 1356
  help: 539
  helped: 715
  helping: 2841
  henigin-casey: 3333
  henksen: 464
  hennessy: 67
  henning: 3631
  henry: 1399
  her: 61
  herbert: 865
  here: 1349
  herman: 1373
  herself: 2843
  hewlett: 1967
  hie: 2909
  high: 173
  high-tech: 3217
  higher: 427
  highest: 521
  highly: 1616
  highway: 1515
  hike: 1310
  hill: 460
  him: 458
  himself: 1022
  hiring: 1653
  his: 28
  historic: 2675
  history: 1166
  hit: 1308
  hits: 890
  hold: 1307
  holding: 597
  holiday: 1287
  holly: 1204
  holmes: 968
  home: 163
  homebuilders: 2906
  homeless: 2433
  homer: 1346
  homes: 1579
  homicide: 436
  homicides: 3305
  homophobic: 3320
  homosexual: 2399
  hooks: 1262
  hope: 3678
  hopes: 1190
  hoping: 958
  hopkins: 2139
  hospital: 190
  hospitals: 508
  hosted: 2459
  hot: 3108
  hour: 3633
  hours: 1774
  house: 331
  housekeeper: 2207
  houses: 468
  housing: 773
  how: 386
  however: 992
  huge: 2618
  human: 702
  humiliating: 2367
  hundred: 62
  hungry: 2432
  hunters: 3204
  hurdles: 2480
  hurt: 3530
  husband: 1213
  hyannis: 2919
  hype: 3202
  i: 1226
  ibm: 3155
  ice: 340
  idea: 211
  ideal: 2425
  ideas: 2540
  identify: 2377
  ideological: 2093
  idle: 1009
  ierna: 2059
  if: 32
  ignore: 2749
  ill: 2169
  illegal: 478
  illustrates: 3066
  im: 57
  image: 2888
  images: 632
  immediate: 818
  immediately: 593
  immense: 3293
  immigrant: 3687
  immigrants: 3375
  immoral: 3674
  immunization: 2082
  impact: 1112
  implement: 2078
  implications: 3290
  import: 2920
  importance: 3439
  important: 616
  impossibility: 3685
  impossible: 1529
  impression: 2391
  improve: 1408
  improves: 3142
  improving: 3512
  in: 7
  inaccurate: 1556
  inadequate: 3106
  inbound: 3445
  incarceration: 1021
  incentive: 3411
  inception: 3013
  include: 2731
  included: 3220
  including: 679
  income: 1095
  incomes: 1477
  inconvenient: 2429
  incorporated: 2643
  increase: 519
  increased: 1234
  increases: 2554
  increasing: 1776
  incumbent: 1069
  indeed: 661
  independent: 2263
  independents: 1511
  index: 1341
  indian: 1451
  indians: 1113
  indicated: 1517
  indicates: 2419
  indication: 3037
  indicted: 2729
  indictment: 2676
  indictments: 3149
  individual: 2536
  individuals: 2339
  inductees: 2886
  induction: 2678
  industrial: 934
  industry: 370
  industry-wide: 1629
  infamous: 3265
  infected: 1503
  infighting: 3522
  infiltration: 2053
  influence: 3150
  influenced: 2965
  influx: 3110
  informal: 3102
  information: 1459
  informational: 2469
  infraction: 809
  infuriating: 2958
  inherit: 3423
  inherited: 2471
  initial: 2736
  initially: 556
  initiative: 836
  injury: 2418
  inmate: 742
  inmates: 222
  inner: 1455
  inner-city: 2025
  inning: 1759
  ins: 2266
  insanity: 1765
  insensitive: 3289
  insider: 2265
  insiders: 2838
  insisted: 1731
  insists: 1417
  insolvent: 3552
  inspect: 2089
  inspection: 2499
  inspections: 1133
  inspector: 1626
  inspectors: 1827
  instead: 1109
  institute: 637
  institution: 1121
  instructions: 3253
  insurance: 643
  insurer: 2347
  intact: 659
  integrity: 2639
  intellectuals: 2038
  intends: 2482
  intensity: 2337
  interaction: 3612
  intercourse: 830
  interest: 824
  interests: 2410
  interior: 2302
  intern: 2010
  internal: 1497
  international: 1806
  interrupt: 3111
  intersection: 2321
  interview: 3036
  interviewed: 2743
  interviews: 3358
  into: 140
  introducing: 3520
  investigate: 2170
  investigation: 1691
  involve: 680
  involved: 2039
  involves: 1965
  irene: 1000
  irresponsible: 3363
  irs: 1838
  is: 9
  island: 969
  islands: 3279
  isolated: 3484
  issue: 182
  issued: 2724
  issues: 183
  issuing: 2173
  it: 12
  italian: 2889
  its: 94
  j: 2813
  jack: 1031
  jacobs: 1120
  jacoby: 2104
  jaguar: 2645
  jaialai: 3655
  jail: 66
  jails: 1468
  james: 650
  january: 1471
  jay: 669
  jean: 3074
  jeff: 983
  jennifer: 1524
  jerry: 1757
  jersey: 1833
  jim: 1583
  jnc: 654
  joanne: 2368
  job: 271
  joe: 1438
  john: 297
  johns: 2138
  johnson: 426
  johnston: 1255
  joined: 1995
  joke: 3590
  joking: 2764
  jonathan: 2062
  jones: 2828
  jonie: 3206
  joseph: 649
  josephine: 3180
  josh: 2156
  joy: 1286
  judd: 1957
  judge: 980
  judges: 3380
  judgeships: 622
  judicial: 296
  judiciary: 876
  julian: 2136
  julie: 3038
  july: 3636
  june: 1102
  junior: 1353
  junk: 924
  jury: 1689
  just: 207
  justice: 134
  justices: 333
  juveniles: 2160
  kahn: 3682
  kai: 3422
  karen: 1602
  kassler: 500
  keep: 278
  keeping: 3549
  kelly: 1635
  ken: 3194
  kennedy: 2137
  kept: 2495
  kesler: 1148
  kevin: 1673
  key: 342
  kids: 619
  kiley: 1309
  kill: 2746
  killed: 915
  killer: 2941
  killing: 1385
  kills: 1921
  kilos: 2921
  kind: 1223
  kinder: 3152
  kinds: 2732
  king: 337
  kingpin: 2007
  klaus: 2721
  knew: 1117
  knobs: 2113
  knocked: 3000
  know: 439
  knowingly: 3238
  knowledge: 3532
  known: 1500
  knows: 1032
  krupnik: 985
  la: 2049
  label: 2261
  labor: 2855
  laboratories: 1298
  laboring: 2602
  lafave: 2819
  land: 1126
  landfill: 3184
  landry: 2229
  language: 1603
  languages: 2761
  lani: 1347
  larcency: 3084
  larceny: 1730
  largely: 3321
  largest: 1590
  larry: 2485
  last: 50
  lasting: 2901
  lasts: 3649
  late: 1219
  later: 527
  latest: 1542
  latin: 2177
  launched: 1393
  laval: 832
  law: 40
  lawmakers: 1236
  lawmaking: 2020
  lawn: 3454
  laws: 1005
  lawsuit: 3052
  lawsuits: 2552
  lawyer: 894
  lawyers: 537
  lay: 2974
  layoffs: 1707
  laypeople: 1197
  lead: 302
  leader: 1300
  leaders: 433
  leadership: 1027
  league: 1702
  leanings: 3391
  leard: 2369
  learn: 1052
  learned: 2747
  learning: 1135
  least: 1051
  leave: 2895
  leaving: 1846
  lecturer: 2527
  led: 1088
  lee: 1368
  legacy: 2902
  legal: 332
  legalize: 2663
  legalized: 3006
  legislation: 854
  legislative: 293
  legislator: 3319
  legislators: 1299
  legislature: 1305
  legislatures: 2148
  lemon: 1621
  lemons: 2821
  leocos: 994
  leonard: 2654
  less: 1160
  lessons: 2794
  let: 446
  level: 688
  levels: 838
  levy: 326
  lewin: 1585
  lewis: 3460
  lewis-harris: 1557
  liability: 2563
  liaison: 2567
  liberal: 3390
  libertarians: 760
  liberties: 3541
  library: 606
  license: 206
  lid: 2235
  life: 510
  lighter: 2211
  lights: 1043
  like: 81
  likely: 195
  likewise: 3264
  limit: 1532
  lincoln: 459
  lincolnite: 3007
  line: 1535
  links: 2726
  lion: 2689
  lisa: 1572
  list: 1150
  listening: 2318
  litmus: 926
  little: 981
  live: 1816
  lives: 1540
  lloyd: 2224
  lobbyist: 1795
  local: 350
  location: 2426
  lock: 2653
  lockups: 2092
  loggerheads: 577
  london: 2688
  long: 261
  longer: 1355
  longtime: 1456
  look: 972
  looks: 547
  loon: 3189
  lords: 2438
  los: 2766
  lose: 346
  losing: 480
  loss: 1092
  losses: 1904
  lost: 348
  lottery: 3661
  louis: 1807
  love: 1809
  loved: 2704
  loves: 1973
  lovingly: 3009
  low: 1129
  lowell: 1859
  lower: 1782
  lowered: 2833
  lowest: 1990
  lowett: 2575
  luckier: 841
  lumps: 2098
  lying: 2626
  lynch: 1767
  lynn: 763
  ma: 1243
  machine: 516
  machines: 1426
  macintax: 3379
  macintosh: 3377
  mactenel: 2566
  made: 180
  madeleine: 1971
  maffy: 887
  magazine: 918
  magna: 3196
  mail: 925
  main: 1427
  mainly: 3327
  maintain: 1818
  major: 1750
  make: 159
  maker: 2384
  makers: 1180
  makes: 639
  making: 624
  male: 839
  males: 3188
  man: 745
  management: 913
  managers: 1928
  mandate: 3513
  mandatory: 487
  manley: 1523
  manufactured: 3453
  manufacturing: 1615
  many: 104
  march: 974
  marched: 2443
  margaret: 822
  margarets: 847
  margin: 2231
  margins: 1569
  margo: 58
  maria: 2252
  mark: 2247
  marked: 2790
  market: 758
  marketplace: 1932
  married: 709
  marshall: 430
  mary: 424
  mass: 2634
  massachusetts: 26
  massacre: 3176
  massive: 645
  material: 1157
  materials: 1950
  mattapan: 1605
  matter: 1390
  maturing: 2401
  maurri: 1860
  may: 52
  maybe: 3270
  maynard: 3195
  mayor: 299
  mccormick: 2017
  mcgovern: 1489
  mean: 1007
  meaningless: 1915
  means: 796
  meantime: 3002
  meanwhile: 544
  measles: 1987
  measure: 941
  measures: 1322
  meca: 2002
  meddling: 2110
  medford: 2679
  medhyin: 2727
  media: 1145
  medical: 1449
  medically: 587
  medicare: 1792
  meek: 3477
  meese: 2593
  meet: 1752
  meeting: 1105
  meetings: 921
  mega-merger: 1996
  mega-mergers: 3346
  melnicove: 59
  melt: 3160
  member: 219
  members: 853
  membership: 3022
  memorial: 2444
  memories: 2494
  men: 666
  mercedes: 2646
  merely: 3182
  merits: 2351
  merle: 1444
  merrill: 1766
  mess: 1831
  message: 868
  met: 2281
  metco: 693
  methamphetamine: 2131
  methods: 2416
  metro: 2319
  meyere: 1808
  michael: 323
  middle: 1008
  middlesex: 2564
  midnight: 3635
  might: 1084
  mike: 1814
  mild: 3478
  mile: 1871
  miles: 3632
  milk: 2090
  mill: 3450
  million: 150
  millions: 3539
  milltown: 3497
  milt: 2768
  milwaukee: 3135
  minded: 2016
  minicomputer: 1365
  minorities: 2994
  minors: 903
  misconduct: 1182
  misplaced: 2117
  mission: 1697
  missionary: 1907
  misspent: 2869
  mister: 1723
  mit: 1080
  mixed: 3628
  mob: 2054
  model: 1400
  modeling: 1949
  moderateaj: 2830
  modernize: 3129
  moment: 2874
  moments: 2212
  momentum: 3215
  monday: 1661
  money: 153
  monitor: 2370
  monitoring: 3297
  month: 179
  months: 364
  montreal: 3601
  moore: 1732
  mora: 3332
  moral: 3070
  morally: 1916
  more: 42
  morgan: 1175
  morning: 1258
  moses: 2693
  most: 77
  mostly: 1893
  mother: 564
  mother-to-be: 840
  mothers: 2953
  motivated: 2973
  motor: 1025
  motorists: 2345
  mount: 1372
  mountain: 3190
  mounted: 3559
  move: 791
  moved: 1999
  movement: 859
  moving: 2239
  mrs: 2472
  much: 151
  mulligan: 2240
  mullins: 1573
  multi-party: 2203
  multibillion: 3384
  multiply: 831
  municipal: 2694
  murder: 1581
  murdered: 2158
  muscle: 2923
  must: 166
  muster: 811
  mutual: 1311
  my: 1485
  n: 3310
  name: 620
  named: 309
  names: 2751
  nanny: 3186
  narcotics: 2638
  narrowing: 2316
  nation: 520
  nations: 1597
  nationwide: 3165
  native: 575
  navajo: 2328
  near: 1100
  nearby: 1582
  nearly: 392
  necessarily: 2523
  necessitate: 2668
  necessities: 3676
  neck: 2847
  need: 1191
  needed: 475
  needs: 586
  needy: 2161
  negotiate: 1173
  negotiations: 2672
  neighborhood: 3140
  neither: 2476
  net: 2903
  nets: 1834
  network: 3353
  never: 835
  new: 47
  newcomers: 3233
  newer: 3144
  newest: 1951
  news: 2349
  newspapers: 1803
  newton: 3493
  next: 97
  nhl: 656
  nicholas: 3222
  nick: 1812
  nicks: 2607
  night: 561
  nine: 443
  nineteen: 118
  nineties: 1924
  ninety: 242
  ninety-five: 1493
  ninety-nine: 2543
  ninety-three: 2465
  'no': 96
  noisy: 2309
  nominating: 1196
  nominees: 448
  non-toxic: 3183
  none: 1086
  nor: 1636
  norfolk: 3126
  norman: 573
  north: 2837
  northeastern: 574
  northfield: 1371
  norton: 3515
  not: 34
  notably: 2583
  nothing: 592
  noticed: 3329
  november: 2414
  now: 44
  nuclear: 1960
  number: 1200
  numbers: 2927
  numerous: 3660
  nurse: 2773
  nutrition: 2083
  object: 774
  objected: 3481
  objects: 2383
  observe: 3519
  observer: 2060
  observers: 1378
  obsolete: 1938
  obtain: 2517
  occasions: 3115
  occupational: 3170
  occurred: 3178
  october: 2680
  of: 4
  'off': 144
  offender: 1268
  offenders: 612
  offense: 904
  offer: 1969
  offered: 492
  offering: 3671
  offers: 3251
  office: 372
  officer: 674
  offices: 1531
  official: 2052
  officials: 72
  offspring: 2334
  offtrack: 3657
  often: 451
  oh: 684
  oil: 2182
  ok: 2717
  old: 168
  oliver: 966
  olson: 1062
  'on': 14
  once: 290
  one: 24
  one-fifth: 2535
  oneil: 1652
  ongoing: 3412
  onlookers: 2824
  only: 69
  onto: 1552
  open: 1551
  opened: 1719
  operate: 2048
  operated: 2439
  operating: 3158
  operation: 1453
  opinions: 962
  opponents: 376
  opportunities: 2551
  opportunity: 3518
  opposed: 2714
  opposes: 751
  opposition: 1441
  option: 1645
  options: 1419
  or: 71
  orchestrated: 2332
  ordained: 2621
  organ: 3367
  organization: 1786
  organized: 1695
  organizer: 3623
  organizers: 2446
  oriented: 3050
  other: 64
  others: 213
  ought: 2860
  our: 3035
  out: 79
  outliers: 3330
  outlook: 3592
  outnumbered: 2197
  outrage: 2700
  outreach: 2151
  outs: 2267
  outside: 691
  outsider: 2260
  outstanding: 2179
  over: 170
  overall: 2644
  overcome: 595
  overhauled: 2344
  overhead: 2317
  overnight: 2272
  overrides: 2406
  overseas: 2099
  overseeing: 2087
  overt: 2587
  overwhelmed: 2244
  owed: 2036
  owen: 2612
  own: 437
  owner: 1506
  owners: 2871
  owns: 2966
  pace: 1946
  pacific: 2633
  package: 2542
  packard: 1968
  paid: 1229
  pain: 1085
  painstakingly: 2537
  pair: 2988
  palacios: 1352
  paper: 2508
  paranoia: 3413
  parental: 732
  parenthood: 1250
  parents: 1012
  park: 911
  parked: 3688
  parlors: 3659
  parole: 590
  part: 149
  partial: 2514
  participate: 3372
  participating: 3431
  participation: 1962
  particular: 741
  partnership: 3335
  parts: 2878
  party: 721
  pass: 393
  passed: 1245
  passes: 3662
  passing: 3119
  past: 780
  patero: 1548
  patriarca: 722
  patricia: 2120
  patrick: 2585
  paul: 526
  paula: 2291
  pave: 3326
  pawn: 2627
  pay: 546
  payers: 1553
  payments: 2734
  peace: 1927
  peaceful: 2200
  pedusca: 1139
  peer: 2234
  pellets: 3181
  penalties: 3060
  people: 73
  pequots: 1327
  per: 102
  percent: 121
  percentage: 2695
  performance: 1466
  perhaps: 864
  period: 1992
  permanent: 2590
  permanently: 2772
  permission: 733
  permit: 1830
  permitting: 3534
  person: 542
  personal: 1853
  peter: 2574
  petition: 640
  petitions: 1737
  peugeot: 2295
  phantom: 1064
  phantoms: 2572
  phillips: 2812
  philosophy: 2301
  phoenix: 1700
  phone: 229
  phones: 1263
  physical: 1746
  physicians: 1270
  physiological: 1554
  picked: 2298
  pictures: 3366
  pieces: 2771
  piles: 2711
  pills: 714
  pilot: 907
  pinnion: 3153
  pistol-whipped: 3463
  pit: 3598
  pitcher: 2998
  pity: 2976
  place: 158
  plague: 3428
  plan: 251
  planned: 1249
  planner: 2573
  planning: 268
  plans: 1074
  plant: 454
  plants: 787
  plastic: 671
  plate: 3407
  plato: 3302
  play: 1533
  play-off: 1835
  play-offs: 982
  player: 3400
  playing: 1699
  plaza: 3447
  plea: 2750
  pleaded: 3199
  pleading: 2832
  pleasing: 3169
  plebiscite: 3616
  pledged: 2984
  plenty: 1545
  plotting: 598
  plow: 1317
  plugging: 795
  plugs: 1297
  plus: 2278
  plymouth: 3282
  pneumonia: 1922
  point: 245
  points: 390
  poison: 1469
  poisoning: 2141
  pole: 3689
  police: 137
  policies: 1029
  policy: 347
  political: 246
  politicing: 1914
  politics: 1696
  poll: 445
  pollster: 1756
  pollsters: 1941
  pollution: 3205
  pool: 2614
  pools: 2442
  poor: 752
  popular: 1817
  population: 1038
  position: 1620
  positions: 1376
  possibility: 3667
  possible: 704
  postscript: 3376
  potent: 2129
  potential: 3113
  potholed: 3268
  potholes: 2531
  pouring: 3300
  poverty: 1608
  powell: 1895
  power: 398
  powerful: 3046
  praised: 3603
  precipitous: 2990
  predates: 3505
  predecessor: 3639
  predict: 793
  predictions: 2354
  predicts: 1273
  preferring: 3288
  pregnancies: 713
  pregnant: 258
  prenatal: 2135
  preoccupied: 1596
  prep: 725
  preparation: 3378
  preparer: 3151
  preparing: 2720
  present: 447
  presentaj: 1632
  president: 167
  presidential: 2226
  pressed: 1665
  pressure: 1745
  prevail: 2692
  prevails: 1919
  preventable: 1984
  prevention: 457
  previously: 3521
  price-fixing: 2862
  prides: 2637
  priests: 2620
  primarily: 1209
  primary: 1822
  prime: 1514
  priscilla: 1434
  prison: 633
  prisoner: 467
  prisoners: 613
  prisons: 1040
  privacy: 3599
  pro-democracy: 1861
  pro-environment: 1431
  probably: 2662
  probate: 2325
  probation: 673
  probe: 1392
  problem: 334
  problems: 295
  procedures: 2171
  process: 1099
  produce: 3166
  produced: 1714
  producer: 2153
  producers: 2063
  product: 3419
  production: 3560
  products: 1404
  profess: 2980
  professor: 476
  professors: 2125
  profit: 965
  profitable: 1858
  profits: 1777
  program: 196
  programs: 767
  prohibition: 2314
  project: 353
  projects: 2106
  prolonged: 2839
  prominent: 3555
  promise: 369
  promised: 3540
  promises: 1501
  promotes: 2861
  prompted: 2249
  property: 1279
  proposal: 274
  proposals: 2079
  proposed: 550
  proposition: 1619
  proprietary: 1902
  prosecute: 2218
  prosecuted: 1780
  prosecuting: 1643
  prosecution: 2222
  prostitute: 2206
  prostrated: 2622
  protect: 1130
  protected: 2513
  protecting: 2968
  protection: 701
  protest: 724
  protester: 2584
  protesters: 1692
  protesting: 2938
  protests: 3173
  prothro-stith: 286
  prothrow-stith: 579
  proudly: 2687
  prove: 3051
  provide: 1239
  provided: 1396
  providence: 788
  provides: 1880
  providing: 2094
  provisions: 3591
  psychic: 2882
  psychological: 2735
  psychologist: 3091
  psychotic: 2220
  public: 70
  public-private: 3334
  publicity: 2579
  publicize: 1727
  pung: 3307
  punished: 946
  pupil: 3355
  purcell: 1842
  push: 638
  push-ups: 3185
  pushing: 2159
  put: 305
  puts: 2846
  putting: 739
  qualified: 1726
  qualify: 3109
  quality: 937
  quarter: 509
  question: 541
  questioned: 2262
  questions: 1600
  quickening: 1947
  quicker: 2365
  quincy: 2561
  quitter: 3401
  quote: 2890
  race: 690
  racial: 1496
  racially: 2972
  racing: 3654
  racism: 3286
  radical: 2795
  radio: 1979
  rafters: 3055
  raise: 511
  raised: 2864
  raises: 2716
  rallied: 1762
  ralph: 975
  randolph: 2528
  random: 2705
  randomly: 1066
  range: 884
  ranks: 783
  raphael: 3171
  rapid: 2546
  rapidly: 1609
  rare: 1240
  rask: 1328
  rate: 1246
  rated: 630
  rates: 1923
  rather: 814
  ratification: 3578
  rating: 2992
  rational: 2201
  ravaged: 3203
  ray: 1156
  raymond: 1278
  re-enrolled: 3438
  re-evaluate: 2313
  re-licensure: 2327
  reached: 2285
  reaches: 1654
  reaching: 2246
  reactions: 2703
  reactive: 3049
  read: 1735
  reading: 2803
  ready: 2283
  reagan: 3388
  real: 844
  reality: 2484
  realized: 1891
  realizes: 2096
  reason: 626
  reasons: 2257
  recall: 2214
  recalling: 3587
  receive: 491
  received: 893
  receives: 2277
  recent: 383
  recently: 308
  recession: 3193
  recognize: 3595
  recommends: 2108
  record: 481
  recorder: 2649
  recording: 2308
  records: 2112
  recruit: 3354
  recruiting: 2560
  recycling: 1111
  red: 312
  reduced: 2035
  reducing: 3273
  referral: 1336
  referred: 3245
  refers: 979
  reflect: 1887
  reform: 365
  reforms: 3604
  refunds: 3349
  refuse: 2755
  refused: 2506
  refuses: 1537
  reganburg: 2509
  region: 2111
  regional: 3080
  register: 825
  registered: 2629
  registers: 1081
  regrets: 3641
  regulations: 1350
  regulatory: 3226
  rehash: 2501
  reign: 2684
  reimburses: 2765
  rejection: 3613
  related: 1741
  release: 755
  released: 321
  reliable: 1057
  relied: 3145
  relief: 828
  relies: 804
  religion: 2408
  religious: 371
  relinquished: 2504
  rely: 3272
  remain: 2041
  remainder: 1070
  remained: 1550
  remaining: 2478
  remains: 1476
  remark: 1437
  remarks: 1883
  remedy: 3003
  reminding: 920
  remove: 2413
  removed: 718
  renovate: 1940
  reorganization: 2088
  repair: 2346
  repeal: 368
  repeat: 749
  repeatedly: 2029
  replace: 1937
  replacement: 3627
  report: 727
  reported: 1804
  reportedly: 2071
  reporter: 2477
  reporters: 2822
  reports: 160
  reprehensible: 1917
  represent: 1660
  representative: 891
  representatives: 1170
  represented: 2722
  represents: 2786
  repression: 2450
  republican: 413
  republicans: 2073
  reputation: 1825
  request: 1959
  requests: 3291
  require: 1026
  required: 488
  requires: 1481
  requiring: 1749
  research: 415
  reservation: 1124
  residence: 2253
  residency: 1598
  resident: 1611
  residential: 1913
  residents: 696
  residual: 3424
  resign: 2840
  resigned: 1599
  resort: 2435
  resources: 1152
  respected: 963
  responded: 2396
  response: 2250
  responsibility: 2868
  responsible: 1463
  rest: 928
  restaurants: 3283
  resting: 3034
  restore: 987
  result: 1391
  resulted: 1935
  results: 515
  resume: 1186
  resurface: 3262
  retailer: 1642
  retirement: 1655
  retrained: 2851
  retreat: 651
  return: 964
  returned: 743
  returning: 2863
  returns: 1188
  revenue: 802
  review: 955
  revolution: 1687
  revolutionary: 2912
  rhode: 1837
  ribbons: 3433
  rice: 1664
  richard: 1522
  riches: 3012
  ricurbee: 3318
  rid: 3341
  rifkin: 1874
  rifle: 3044
  right: 336
  rights: 265
  rigorous: 3085
  ringe: 2176
  rinus: 1457
  ripe: 2352
  rippling: 2311
  rising: 2787
  risk: 600
  river: 1254
  road: 227
  roads: 202
  roadway: 3269
  robert: 2943
  roberts: 3542
  rockport: 494
  role: 1625
  roll: 1784
  romeo: 2294
  roofo: 2944
  room: 1091
  roots: 1071
  rosenberg: 3026
  rosenblatt: 283
  round: 655
  route: 486
  rover: 3331
  roxbury: 1215
  rubber-stamp: 2578
  rule: 933
  ruled: 3120
  rumors: 2353
  run: 223
  running: 1351
  ruth: 995
  ruts: 2533
  sabers: 1017
  sad: 3314
  safe: 136
  safely: 2043
  safety: 399
  sager: 1867
  said: 161
  saint: 280
  sake: 2754
  salary: 3410
  sales: 462
  same: 418
  san: 1877
  sanctum: 2055
  sanitarian: 1624
  sanitarians: 1370
  sanitation: 2451
  sargent: 867
  save: 1140
  saved: 1472
  savoy: 3266
  sax: 3042
  saxophone: 2385
  say: 33
  saying: 362
  says: 11
  scale: 2604
  scarred: 2530
  scheduled: 3529
  scholarship: 770
  scholarships: 2640
  school: 60
  school-based: 314
  schools: 63
  science: 786
  scientists: 3148
  scoffield: 1222
  scondras: 1228
  scope: 2619
  scores: 3499
  scott: 1312
  screening: 1198
  screwdriver: 1606
  se: 113
  seabrook: 935
  search: 1516
  season: 1288
  seasoned: 2962
  seat: 396
  second: 249
  secondary: 2011
  secret: 3015
  secretary: 855
  secretly: 2677
  section: 977
  secure: 1811
  security: 2259
  see: 391
  seek: 2490
  seeking: 1284
  seeks: 2074
  seem: 1775
  seems: 1886
  seen: 2479
  seizures: 2386
  seldom: 1248
  select: 618
  selected: 2522
  selester: 861
  selling: 917
  senate: 1193
  senator: 1701
  senators: 3382
  send: 1670
  senior: 562
  sense: 3395
  sensible: 1020
  sensor: 3609
  sent: 3415
  sentence: 951
  sentences: 614
  sentiment: 3381
  separates: 2101
  september: 3018
  septic: 3284
  series: 463
  seriousness: 3404
  serves: 2030
  service: 315
  services: 343
  serving: 2009
  session: 1787
  set: 126
  setting: 2165
  settle: 2669
  settled: 3303
  seven: 307
  seventeen: 408
  seventy: 145
  seventy-five: 2123
  seventy-one: 3231
  seventy-two: 1856
  several: 187
  severe: 872
  sewage: 3322
  sex: 267
  sexual: 355
  sexually: 710
  seymour: 1267
  shack: 1980
  shakeout: 2400
  shame: 1321
  shannon: 335
  shape: 2069
  share: 942
  shared: 3011
  sharp: 3386
  shave: 3610
  she: 31
  shed: 1802
  shell: 1490
  shelves: 2712
  sheridan: 3208
  sheriff: 1796
  sheriffs: 1467
  sherman: 2335
  shie: 2910
  shift: 1794
  shoot-out: 3261
  shooting: 857
  shop: 1337
  shops: 1781
  shore: 3281
  short: 1181
  shortly: 2331
  shot: 3098
  shots: 3462
  should: 188
  show: 501
  showed: 1622
  shower: 2776
  shown: 1291
  shows: 599
  shun: 1044
  side: 319
  sierra: 1161
  sight: 3133
  sign: 1118
  signatures: 540
  signed: 3187
  signs: 3124
  silber: 224
  silence: 2361
  silent: 1964
  similar: 880
  simmons: 3338
  simple: 2661
  simply: 367
  since: 221
  sincerely: 2005
  singapore: 2559
  single: 1668
  sinister: 899
  sites: 1728
  situation: 505
  situations: 496
  six: 198
  sixteen: 858
  sixth: 1758
  sixty: 1266
  sjc: 387
  ski: 3191
  skill: 3487
  skills: 2077
  slogan: 2360
  slow: 3383
  slowdown: 2464
  sluggish: 3651
  slum: 2437
  small: 660
  smaller: 1324
  smithson: 3001
  smithsonian: 589
  smokable: 1499
  so: 189
  so-called: 1082
  sober: 1042
  social: 785
  society: 885
  soft: 1429
  software: 3154
  sold: 3673
  solution: 816
  some: 78
  someone: 237
  sometimes: 1436
  son: 558
  soon: 2470
  sooner: 1083
  sorcee: 1104
  soul: 2893
  sounds: 3684
  sources: 3683
  south: 3280
  southbound: 3137
  southwest: 3256
  sox: 490
  space: 1036
  spared: 3553
  speak: 1414
  speaking: 2760
  special: 697
  specializes: 789
  species: 851
  specific: 1538
  speculation: 1484
  speed: 2132
  speeding: 3323
  speedy: 3198
  spend: 1882
  spending: 1443
  spent: 641
  sperm: 2333
  spit: 3209
  spokesman: 3630
  spokesperson: 1970
  spokeswoman: 1875
  sponsor: 1683
  sponsored: 772
  sponsors: 1343
  sports: 1214
  spread: 498
  spring: 551
  springfield: 171
  square: 1862
  squeezed: 2752
  squeezing: 3227
  stabbed: 2184
  stacker: 3408
  staff: 1192
  staged: 2624
  staggering: 3479
  stake: 3546
  stakes: 2708
  stand: 3010
  standard: 2770
  standards: 1716
  stanley: 3025
  start: 1329
  start-up: 2857
  started: 3646
  starting: 2997
  state: 18
  statements: 2854
  staters: 2196
  states: 720
  station: 2091
  statistics: 1836
  status: 3490
  stay: 1851
  stayed: 2447
  stealing: 897
  stemming: 2241
  step: 409
  steps: 3128
  steven: 2709
  sticks: 667
  stiffer: 3059
  still: 328
  stillborn: 3537
  stint: 2040
  stirred: 807
  stock: 1212
  stockbroker: 3179
  stokes: 2516
  stomping: 3212
  stopped: 3285
  store: 2430
  stories: 1290
  stranger: 1560
  stranglehold: 2636
  strategies: 3139
  stream: 2268
  street: 568
  streets: 3691
  strengthen: 2526
  strenuous: 1933
  stress: 2483
  stretches: 3491
  strike: 2605
  stripped: 932
  strong: 3679
  strongly: 815
  struck: 2748
  structure: 1397
  struggling: 3343
  stuart: 563
  student: 407
  students: 75
  studied: 2140
  studies: 2785
  study: 881
  studying: 2126
  style: 3389
  subject: 2774
  subjectaj: 2084
  subscriptions: 919
  subsequent: 3174
  subsides: 2738
  suburbs: 1878
  succeeded: 3347
  succeeding: 2788
  success: 700
  successes: 2342
  successful: 609
  successor: 450
  such: 154
  suddenly: 2271
  suffered: 2931
  suffering: 3146
  suffers: 1360
  suffolk: 1331
  suggesting: 2929
  suggests: 3670
